<template>
<div>
  <van-row>
    <van-col span="24">
      1000萬人都說有效的輕鬆戒菸法
      <br>
      1. 你的菸癮比我還大嗎？<br>
2. 輕鬆戒菸法<br>
3. 為什麼戒菸如此之難<br>
4. 一個險惡的陷阱<br>
5. 我們為什麼要吸菸？<br>
6. 尼古丁上癮<br>
7. 吸菸的陷阱：洗腦<br>
8. 什麼是戒斷反應？<br>
9. 吸菸能釋放壓力？<br>
10. 吸菸是因為無聊嗎？<br>
11. 吸菸與注意力問題<br>
12. 吸菸可以讓人放鬆？<br>
13. 什麼是綜合性吸菸？<br>
14. 我究竟要放棄什麼？<br>
15. 自願的奴役<br>
16. 你真的不在乎錢嗎？<br>
17. 為什麼要往最壞處想？<br>
18. 精力旺盛的感覺真好！<br>
19. 放鬆與自信<br>
20. 驅散你內心的陰影<br>
21. 吸菸的好處<br>
22. 意志力戒菸法的弊端<br>
23. 當心！減量戒菸法<br>
24. 只要一根菸<br>
25. 吸菸者的類型<br>
26. 偷偷吸菸者<br>
27. 吸菸是一種社會風氣？<br>
28. 戒菸的時機<br>
29. 我會懷念吸菸的感覺嗎？<br>
30. 我會變胖嗎？<br>
31. 警惕虛假的戒菸動機<br>
32. 戒菸其實很簡單<br>
33. 戒斷期<br>
34. 「再來一口就好」<br>
35. 我戒菸會比別人難嗎？<br>
36. 失敗的主要原因<br>
37. 你並不需要替代品！<br>
38. 我需要遠離誘惑嗎？<br>
39. 啟示性的一刻<br>
40. 最後一根菸<br>
41. 最後的警告<br>
42. 二十年的使用者回饋<br>
43. 拯救剩下的吸菸者<br>
44. 對非吸菸者的建議<br>
45. 終結這場醜行<br>
    </van-col>
    <van-row>

      <van-col span='24'>

  <br>

<br>

<br>
<br>
<br>
 第1章:你的煙癮比我還大嗎？ <br>
<br>
或許我應該先解釋一下，我究竟有什麼資格寫這本書。我既不是醫生，也不是心理學家，不過我認為我比他們更有資格。我的吸煙史長達33年，到了後期，我每天多則抽100支煙，少則六十支。 <br>
<br>
我曾十幾次嘗試過戒煙，有一次甚至強忍了六個月沒有犯禁。但是我並沒有擺脫煙癮，仍然會在旁邊有人吸煙時情不自禁地湊上前去，想盡量多吸入一點煙氣。乘火車的時候，我總是購買吸煙車廂的車票。 <br>
<br>
絕大多數吸煙者都會告訴自己：“我會在被煙癮害死之前戒煙的。”煙癮最嚴重的時候，我明知道自己正在邁向死亡，卻完全無能為力。由於經常咳嗽，我整天都在頭疼，隨時都能感覺到大腦中的血管正在跳動。我是真的相信，那些脆弱的血管隨時都會破裂，然後我就會因為腦溢血而死亡。即使這樣，我仍然無法戒煙。 <br>
<br>
我一度想徹底放棄戒煙的努力，並不是因為我真的喜歡吸煙，某些吸煙者會用這樣的理由欺騙自己，但我從來不會。我一直都很討厭煙味，但我相信吸煙能幫助我放鬆，給我勇氣和自信。每次嘗試戒煙時，我總是感到非常痛苦，無法想象沒有香煙的生活會是什麼樣子。 <br>
<br>
最終，妻子說服我去接受催眠治療。我得承認，當時我對催眠療法嗤之以鼻，因為對療法的實際過程完全不了解，一聽到“催眠”二字，想到的就是一個眼神犀利、表情陰鷙的傢伙，手裡拿著一個鐘擺。吸煙者通常會產生的錯覺，我幾乎全部具備，除了一項：我並不認為自己是個意志薄弱的人。我能把握生活的每一方面，除了吸煙這一項。當時我以為催眠就是意志力的較量，儘管我不會主動抗拒（像大多數吸煙者一樣，我還是真心希望擺脫煙癮的），但也並不相信任何人能誘使我改變看法。 接受催眠治療的過程似乎完全是浪費時間。催眠師要我做一些普通的事情，像舉起胳膊之類。一切都並不神秘，我沒有失去知覺，沒有進入出神狀態，至少我覺得我沒有。然而療程結束之後，我不僅停止了吸煙，而且還感覺頗為受用，即使是在戒斷期間。 <br>
在你急忙跑去找催眠師之前，我必須澄清一個概念：催眠療法只是一種交流方式。如果催眠師與你交流的是錯誤的信息，就不會給你任何幫助。我並不願意批評為我治療的催眠師，因為如果當時不去找他，我絕對活不到今天。然而，他的治療並不是讓我戒煙的決定因素，只是一個反面的刺激。我也並不反對催眠療法；事實上，我們的診所也將催眠療法作為治療方式之一。催眠是一種強大的交流和說服工具，可以達到良好的正面效果，也可以產生毀滅性的負面效應。不要輕易接受催眠治療，除非催眠師是由你尊敬信任的人推薦的。 <br>
<br>
 承受煙癮折磨的日子裡，我相信我的生活離不開香煙，寧可死也不願徹底戒煙。直到今天，仍有人會問我，我是不是偶爾會莫名其妙感到痛苦。答案是“從來沒有”——情況正好相反，我現在的生活非常幸福。如果我因吸煙而死的話，臨死時我是不會抱怨的。不過由於意料之外的幸運，我居然擺脫了生命中最大的夢魘，永遠不用再做煙癮的奴隸，任由自己摧毀自己的健康和生命。 <br>
<br>
我不是個神秘主義者，不相信魔法、秘術那一套。我接受過嚴謹的科學訓練，所以當這一切魔法般降臨在我頭上時，我感到完全無法理解。我開始閱讀有關催眠和吸煙的書籍，然而一切似乎都無法解釋發生在我身上的奇跡：為什麼成功戒煙是如此容易，而我過去卻從來沒有成功過？ <br>
<br>
我花了很長時間才考慮清楚，因為思考的順序正好顛倒了。我無法理解的是為什麼自己戒煙如此容易，而我實際上應該思考的，卻是為什麼大多數人戒煙如此之難——也包括過去的我在內。吸煙者對戒斷期的痛苦談之色變，但當我回憶最終戒煙的過程時，卻發現自己完全沒有經歷過痛苦。事實上，戒斷期的痛苦並不是生理層面的疼痛，而是精神層面的自我折磨。<br>
<br>
 第2節：你的煙癮比我還大嗎？(2) <br>
<br>
如今，我把全部精力都投入幫人們戒煙的事業中，取得了不錯的成績。我曾親自幫數千名吸煙者擺脫煙癮。在此我必須強調：任何人的煙癮都可以根除。我還沒遇到過煙癮比我還大的人。恐懼是讓我們不斷吸煙的根本原因：害怕一旦失去香煙，生活會變得缺少意義。事實與我們的恐懼恰好相反。戒煙不僅不會導致生活質量下降，還能讓我們的身體更加健康，精力更加充沛，生活更加充實、更有情趣。 <br>
<br>
一切吸煙者都可以輕鬆擺脫煙癮——包括你！你所需要做的，只不過是抱著開放的心態讀完這本書。你越能理解書中的內容，戒煙的過程就越容易。即使你一句話都不理解，只要照著書中的指示去做，也可以輕鬆戒煙。最重要的是，你再也不會感覺到對香煙的需求了。到那時，你唯一不能理解的，就是你為什麼吸了這麼久的煙。 <br>
<br>
我必須首先提出警告，能導致輕鬆戒煙法失效的只有兩種可能： <br>
<br>
1.沒有嚴格遵照指示。 <br>
本書中的許多指示非常絕對化，或許這會讓你覺得很不舒服。比如，我會告訴你絕對不要採用減量法戒煙，或是糖果、口香糖等替代法（尤其是尼古丁替代法）。之所以這麼絕對化，是因為我對這些方法十分了解。我並不否認，的確有不少人用這些方法達到了戒煙的目的，但他們成功的原因並不是方法本身。某些人甚至能在吊床上做愛，但那絕對不是最容易的方式。這本書中的每一句話都是為了唯一的目的：讓你的戒煙過程盡可能輕鬆，從而確保成功。 <br>
<br>
2.沒有理解指示內容。 <br>
不要想當然。對這本書中的一切，以及你自己的觀點和別人的態度，都要進行辯證思考。比如，如果你認為吸煙不過是一種習慣的話，不妨想想為什麼別的習慣大多很容易改掉，然而吸煙雖然感覺並不好，代價高昂，還能引發疾病甚至死亡，卻總是難以停止。 <br>
<br>
如果你覺得自己真的很喜歡香煙的氣味，請捫心自問，生活中到底有多少東西是你更喜歡的，為什麼你唯獨離不開香煙，一想到戒煙就會心慌意亂？ <br>
<br>
第2章 輕鬆戒煙法 <br>
<br>
這本書的目的在於幫你進入合適的精神狀態，讓你的戒煙之旅變得不像攀登珠穆朗瑪峰一樣艱難，而是宛如鄉間漫步一般輕鬆。戒煙之後，你不會羡慕身邊的吸煙者，而是會感覺興高采烈，仿佛大病初愈一般。在以後的生活中，每當你看到香煙都會納悶，自己當初怎麼會跟它們打那麼久的交道。看見吸煙者時，你心中只有同情，絕不會有一絲羡慕。 <br>
<br>
如果你是個吸煙者，並且尚未成功戒煙，那麼在讀完這本書之前務必保持原先的吸煙習慣。這條指示聽起來似乎與主題矛盾，不過一定要嚴格照辦。後文中我會詳細解釋，香煙其實對你並沒有任何作用。事實上，吸煙的矛盾之一就在於，當我們點起一根香煙的時候，心裡其實並不知道我們為什麼要這樣做。不過，讓我們首先假設，無論你是否願意，你相信自己已經染上了煙癮。只要你相信這一點，就永遠無法徹底放鬆或是完全集中注意力，直到點起一根煙為止。所以，在讀完全書之前，不要過早嘗試戒煙。在閱讀的過程中，你的煙癮會自然消退，太過著急可能會導致非常嚴重的後果。記住，一定要嚴格遵照本書中的指示。 <br>
<br>
“現在我知道，再沒有什麼東西能讓我重新開始吸煙了。我永遠不會再成為煙癮的奴隸。自由的感覺真好。” ——克莉絲J <br>
<br>
20多年來的反饋信息表明，本書的讀者們對這條指示意見頗大。我自己最初戒煙的時候，許多親友也都跟風戒了煙，因為他們覺得，“要是這傢伙都能行，那我也一定能。”<br>
<br>
後來，通過勸說和誘導，我逐漸讓那些還沒有戒煙的親友們意識到，擺脫煙癮是一件無比美好的事情。這本書最初出版時，我自己買下了許多本，送給那些仍然堅持吸煙的親友。我相信，雖然書寫得並不好，但是他們仍然會讀，因為寫書的是他們認識的人。幾個月之後，我發現他們並沒有讀完，不禁很驚訝也很痛苦。我甚至發現，有一位和我關係最好的朋友不但沒有讀，還把我送他的書轉手送給別人了。這讓我感覺很受傷，但我那時尚未意識到，他們仍然對戒煙心存恐懼。恐懼的力量比友誼更大。我甚至差點因戒煙鬧過離婚。<br>
<br>
我母親有一次問我妻子：“你為什麼不拿離婚威脅他戒煙？”妻子的回答則是：“如果我那樣做，他真的會離婚的。”我不得不承認，她說的是實話：這就是恐懼的力量。現在我很清楚，許多吸煙者讀不完這本書，是因為他們害怕讀完之後就會遠離香煙。某些人故意每天只讀一行，以推遲那一刻的到來。我也清楚，許多吸煙者都是迫於親友的壓力才翻開這本書的。不妨換個角度思考：你究竟有什麼可損失的？如果讀完這本書之後你選擇繼續吸煙，那你的情況同過去並不會有什麼區別。你不僅沒什麼可損失的，而且還有可能收穫許多東西！ <br>
<br>
“我從來沒有幻想過，我居然會主動想要放棄吸煙——而且在讀完這本書之前，還必須故意壓抑這種想法！” ——瑞切爾C <br>
<br>
一個例外是，如果你已經一段時間沒有抽煙了，並且不知道自己究竟算是個吸煙者，戒煙成功者還是非吸煙者，那麼在閱讀過程中請不要吸煙。事實上，如果你已經成功戒煙的話，這本書的任務就非常簡單了：把你從一個普通的非吸煙者變成一個快樂的非吸煙者。 我的方法與普通的戒煙法原理正好相反。普通的方法是把戒煙的所有壞處列出來，然後告訴自己：“如果我能忍受足夠長的時間，煙癮就會最終消退。然後我就可以重新享受生活，不再做煙癮的奴隸。” <br>
<br>
這的確是通常的邏輯，許多吸煙者每天都在用類似的方法嘗試戒煙。不過，這樣的方法很難成功，原因如下： <br>
1.停止吸煙並不是最重要的。每次你熄滅一支煙的時候，都算是停止了吸煙。或許你某一天會有充足的理由告訴自己“我不想再吸煙了”——所有吸煙者都曾這樣告訴過自己，而且很多人的理由都比你更充足。問題在於第二天，第十天，第一萬天，當你的理由不是那麼充足時，如果手邊碰巧有一支煙，你就會突然恢復之前的狀態。 <br>
<br>
2.有關健康的擔憂並無益處。我們的理性思維會說：“不要再這樣下去了。你是個笨蛋。”但是事實上，擔憂並不會幫我們戒煙，反而會使戒煙變得更難。很多人吸煙的原因是心情緊張。對吸煙者解釋吸煙的危害，會讓他們心情緊張，結果更加加重他們的煙癮。倫敦皇家馬斯登醫院是全英國最先進的癌症治療中心，院門前的煙頭比任何一家別的英國醫院都多。 <br>
<br>
3.除此之外，強調因吸煙的危害而戒煙，還有兩重負面效應。首先，這樣會製造一種感覺，戒煙似乎成了一種犧牲。你會覺得，只是為了擺脫這些危害，你才不得不犧牲吸煙的權利。其次，這樣還會製造一種障礙，讓我們無法理解停止吸煙的真正原因。最恰當的問題應該是：“我們為什麼想要吸煙，或者需要吸煙？” <br>
<br>
輕鬆戒煙法的過程可以簡單概括為：首先忘記原本的戒煙理由，然後再這樣問自己： 1.吸煙究竟有什麼用？ <br>
2.我真的在享受嗎？ <br>
3.我真的必須為了把煙卷叼在嘴裡、讓自己窒息而付錢嗎？ <br>
<br>
事實真相是，吸煙一點用也沒有。這句話絕不是說，吸煙的負面效應比正面效應要大；所有吸煙者都明白這一點。我的意思是，吸煙根本就沒有正面效應。過去，吸煙還可算是高人一等的地位象徵，而在今天，就連吸煙者自己也承認，吸煙是一種反社會的行為。 <br>
<br>
絕大多數吸煙者在吸煙時都會進行理性思考，但他們所謂的理性其實是錯覺和幻想的結合。 <br>
<br>
我們必須消滅這些錯覺和幻想。你會意識到，你其實並不需要放棄什麼，因為根本沒有什麼可放棄的。戒煙不僅沒有任何負面效應，而且有多方面的正面效應，健康只不過是其中之一。當所有的恐懼和錯覺悄然消失時，當你意識到生活不會因缺少了香煙而變得更糟糕時，當你不再有任何失落感時，再回過頭來考慮健康問題——以及其他傳統的戒煙理由。只有這樣，這些理由才會成為你的動力，推動你去追求真心想要的東西——自由快樂的生活。 <br>
<br>
<br>
第3章 為什麼戒煙如此之難？ <br>
<br>
我已經解釋過，之所以我會對戒煙發生興趣，是因為我自己就曾是個煙鬼。我最終戒煙成功的時候，感覺相當神奇。之前我每次嘗試戒煙，總是會導致長時間的抑鬱，就算偶爾心情能輕鬆一下，第二天又會消沉下去。那種感覺就像是掉進了一個四壁光滑的坑，拼命想爬出來，卻總是在看見陽光的那一刻滑回坑底。最終你會選擇投降，點起一支煙卷，儘管你不知道為什麼要這樣。 <br>
<br>
在診所時，我每次都會問來求助的吸煙者：“你願意戒煙嗎？”這似乎是個愚蠢的問題。所有吸煙者都願意戒煙。如果你問一個煙癮嚴重的人：“假如你可以回到染上煙癮之前的時候，你還會開始吸煙嗎？”他的回答必然是：“絕對不會！” <br>
<br>
問一個煙癮十分嚴重，不相信吸煙會損害健康，不在乎其社會影響，而且完全買得起煙的人——這樣的人並不多——“你鼓勵你的孩子吸煙嗎？”回答同樣是：“絕對不會！” <br>
<br>
所有吸煙者都知道，吸煙並不是一件好事。最初我們的想法總是“我遲早會戒煙的，不過不是今天，等到明天再說。”最終，我們會在失望中懷疑自己的意志力，或是相信我們的生活離不開香煙。 <br>
<br>
我已經說過，問題不在於解釋戒煙為什麼很容易，而在於解釋戒煙的困難。事實上，真正的問題在於解釋人們為什麼要吸煙，為什麼在英國，最多時居然有60%的人口吸煙。 <br>
<br>
“我一直以為，一旦戒煙的話，我就不會像原來一樣快樂和自信。你的書讓我發現，戒煙之後，我會變得更快樂，更自信！” ——珍妮弗O <br>
<br>
吸煙這件事情本身就是一個謎。我們之所以吸煙，是因為別人也在做同樣的事情，但是所有這些吸煙者中，沒人不認為吸煙是時間和金錢的浪費，沒人不希望自己擺脫煙癮。我們自己還是青少年的時候，總覺得吸煙是成年人才能享受的樂趣，所以才努力追求這種樂趣；而當我們自己成年之後，卻又追悔莫及，總希望我們的孩子不要重蹈覆轍。 <br>
<br>
吸煙的成本相當高昂。每天吸20支煙的人，一輩子花在香煙上的錢多達10萬元以上。而我們花這些錢做了什麼？（要是點火把這些錢燒掉，可能還好一些。）我們花錢往自己的肺部填充致癌性的焦油，導致血液中毒，血管堵塞。我們花錢讓肌肉和髒器得不到足夠的氧氣，令自己昏昏欲睡，提不起精神。我們花錢把自己變得骯髒不堪，滿口煙臭，牙齒焦黃，渾身散髮著令人討厭的氣息。我們花錢折磨自己。在不允許吸煙的場所（醫院、學校、劇院、教堂、火車車廂等），我們總是痛苦不堪。而當我們離開這些場所，點起煙卷開始狂吸時，又會產生深深的負罪感。煙癮就是這樣，當我們吸煙時會覺得吸煙不對，不吸煙時又忍不住想吸。別人會認為我們低人一等，而我們自己也瞧不起自己。每當全國無煙日到來，每當接觸到報紙和電視上的戒煙宣傳，每當與不吸煙的人在一起，吸煙者總是會自慚形穢。承受了這麼多痛苦和壓力，我們又能從吸煙中得到什麼？什麼都沒有！ <br>
<br>
快樂？享受？放鬆？激情？這些都是錯覺，除非你認為故意穿上擠腳的小鞋，再把它們脫下來就算是享受！ <br>
<br>
我已經說過，真正的問題在於解釋清楚，為什麼人們要吸煙，為什麼他們覺得戒煙如此之難。 <br>
<br>
或許你會說：“這些我都知道，但一旦染上了煙癮，再想擺脫就難了。”但是為什麼？許多吸煙者終其一生都在尋找答案，但卻總是不得要領。 <br>
<br>
有人說，戒煙的難處在於戒斷癥狀。其實，尼古丁的戒斷癥狀非常輕（參見第6章），絕大多數吸煙者一輩子都意識不到自己尼古丁上癮的事實。 <br>
<br>
有人說吸煙是一種享受，他們錯了。吸煙者自己並不喜歡煙味。隨便找個吸煙者問問，假如手邊只有他不喜歡的牌子的香煙，他會不會拿來抽。如果別無他法，吸煙者甚至會把舊繩子點燃來抽。吸煙完全跟享受無關。我很享受龍蝦的味道，但我絕對不會隨身帶著20隻龍蝦，就像在煙盒裡塞上20支香煙一樣。很多東西都能提供享受，但在我們無法享受這些東西時，卻不會感覺到空虛。 <br>
<br>
有人試圖尋找潛意識層面的原因，所謂的“弗洛伊德綜合徵”“復歸於嬰兒”之類，實際情況正好相反。絕大多數青少年開始吸煙，是為了假裝成年人。如果真的在潛意識上“復歸於嬰兒”，我們就應該找個奶嘴來吮。 <br>
<br>
有人認為吞雲吐霧能讓鼻孔裡產生火辣辣的感覺，這種感覺非常刺激，這樣的理由同樣站不住腳。如果火辣辣的感覺就能產生刺激，為什麼不把燃燒的香煙塞進耳朵裡？如果說這樣做很荒唐，那把致癌性的焦油吸進肺部豈不是更荒唐？ <br>
<br>
有人說：“這樣我手上才有事情做！”那為什麼要把煙卷點燃？ “<br>
嘴裡叼著煙的感覺很好。”為什麼要把煙卷點燃？ <br>
<br>
 “煙氣進入肺部的感覺很好。”一點都不好——這種感覺又稱為窒息。 許多人認為吸煙可以緩解無聊，這也是一種錯覺。“無聊”是一種精神狀態，香煙可沒有任何有趣之處。 <br>
<br>
身為煙民的33年中，我的理由一直是，吸煙能讓我放鬆，給我信心和勇氣。我很清楚吸煙有害健康，而且成本高昂。我為什麼不去醫生那裡，讓他給我開點別的什麼藥物，幫我增加信心和勇氣？因為我知道，他只會開出別的什麼藥物，絕不會讓我繼續吸煙。這隻不過是個藉口，絕談不上理由。 <br>
<br>
有人說，他們吸煙是因為他們的朋友也吸。他們真的這麼愚蠢嗎？要是這樣，他們最好現在就開始祈禱，他們的朋友不要把自己的頭剁掉！ <br>
<br>
最終，大多數吸煙者會得出這樣的結論：吸煙只不過是一種習慣。這並不算是解釋，但當一切解釋都無法成立的時候，這是唯一的藉口。不幸的是，這種藉口同樣缺乏邏輯。我們的生活習慣總是在不斷改變，唯獨吸煙一成不變。相信吸煙是一種習慣，而習慣總是很難改，這是最大的誤解。習慣真的很難改嗎？在英國，我們習慣了靠左側通行，但一旦去歐洲大陸或者美國，我們立即就能適應過來。習慣並不難改。事實上，我們生活中的每一天都在改變舊的習慣，養成新的習慣。 <br>
<br>
如果說吸煙是一種習慣，那麼這種感覺糟糕透頂、有害健康、浪費錢財、遭人噁心。我們全心全意想改掉的習慣，為什麼偏偏改不掉？答案很簡單，吸煙並不是一種習慣，而是尼古丁上癮！ <br>
<br>
絕大多數吸煙者不了解毒品上癮的機制，所以才會覺得戒煙無比困難。他們的主要理由是，吸煙能給他們帶來享受或寄託，放棄吸煙是一種犧牲。 <br>
<br>
而事實真相卻是，一旦你理解了尼古丁上癮的機制，以及你吸煙的真正原因，你就會停止吸煙——就這麼簡單——三個星期之後，你就會開始捫心自問，當初你為什麼吸了那麼久的煙，為什麼你不能說服其他吸煙者：不吸煙的感覺多麼好啊！ <br>
<br>
<br>
 第4章 險惡的陷阱 <br>
<br>
吸煙是世上最為險惡的陷阱，是由人類和大自然共同製造的。我們為什麼會在青少年時代掉進陷阱？因為有無數的成年人已經掉了進去。他們不是沒有警告過我們，吸煙是一種噁心的習慣，不僅浪費金錢，最後還會要了我們的命；然而我們卻把這樣的警告當成耳邊風，認為他們一定是把吸煙當成一種享受。吸煙的荒謬處之一就在於，要“學會”吸煙、染上煙癮，其實並不是一件容易的事。 <br>
<br>
這個陷阱裡並沒有任何誘餌，我們並不是因為吸煙感覺良好才掉進去的，事實上第一支煙的感覺必然十分糟糕。如果第一支煙感覺良好，或許我們頭腦裡就會響起警鐘，我們會意識到陷阱的存在。然而正因為第一支煙的感覺無比糟糕，我們才會以為自己絕不會染上煙癮，在不知不覺中一步步走進陷阱。 <br>
<br>
一切毒品都可以讓人產生快感，香煙中的尼古丁是唯一的例外。男孩子開始吸煙的原因，通常是想表現出男子氣概，就像屏幕上的電影明星一樣。然而當你點起第一支煙時，立刻就會忘掉所有的男子氣概。你不敢吸氣，一旦時間稍長，就會感到頭暈目眩，然後是一陣噁心。你唯一的願望就是離開伙伴們，把手中的香煙丟得遠遠的，但你卻盡力克制這樣的願望。 <br>
<br>
女孩子開始吸煙的原因，則通常是想表現得成熟一點。我們都見過未成年的女孩子小口小口吸著香煙，一副煞有介事的樣子。等到男孩子真的培養起男子氣概、女孩子真正成熟的時候，他們就會後悔當初的愚蠢。我不知道，究竟是吸煙真能讓女性顯得成熟，還是這只是煙草公司宣傳出來的效果。據我所見，從初學吸煙者到吸煙方面的“專家”，中間似乎沒有任何過渡。 <br>
<br>
在我們的餘生中，我們努力警告自己的孩子，不要重蹈我們當年的覆轍。偶爾我們也會努力嘗試，想從煙癮的陷阱中掙脫出來。 <br>
<br>
然而，只有當我們感覺到壓力時，才會想到嘗試掙脫，無論這壓力是來自健康問題，家庭經濟問題，還是別人的看法和態度。 <br>
<br>
我們一旦停止吸煙，壓力不但不會減小，反倒還會進一步增加（因為尼古丁上癮的戒斷癥狀），而我們只習慣一種緩解壓力的手段，那就是吸煙。 <br>
<br>
忍受了幾天的痛苦折磨之後，我們開始覺得時機不對，不應該在這時候戒煙，而應該等到沒有壓力的那一天再進行嘗試。一旦產生這樣的想法，戒煙的動力就會完全消失。自然，那一天永遠不會到來，因為我們總是認為，我們生活中的壓力會隨著時間增加。離開家長的保護之後，我們會按照常規建立自己的家庭，抵押買房，生養兒女，追求事業的發展，等等。事實上，這是一種錯覺。人類一生中壓力最大的時期，實際上是童年和青少年時期。“責任”與“壓力”很容易混淆。事實上，吸煙者的生活壓力之所以會逐漸增加，是因為吸煙並不能真的幫你放鬆，更不能緩解壓力。情況正好相反：吸煙會讓你神經緊張，增加你承受的壓力。 <br>
<br>
吸煙者即使停止吸煙（許多人都這樣做過，有的只有一次，有的有許多次），過上正常的生活，也有可能突然重新染上煙癮。 吸煙這件事情仿佛是一座巨大的迷宮，我們一進入迷宮內，頭腦就會變得糊裡糊塗，儘管努力尋找，卻總也找不到迷宮的出口。有些人幸運地找到了出口，卻莫名其妙地再次誤入。 <br>
<br>
尋找出口的過程花了我整整33年。與其他吸煙者一樣，我當時並不明白個中機制。不過，由於種種幸運與巧合，我碰巧發現了真正的出口。我想知道為什麼戒煙如此之難，而當我找到答案的時候，驀然發現，其實戒煙是一件非常簡單的事情。 成功戒煙之後，我開始努力研究煙癮陷阱的本質。我發現，這個問題極其錯綜複雜，仿佛順序被打亂的魔方一般。不過，我最終拼出了魔方的圖案，答案其實十分簡單！我找到了輕鬆戒煙的有效方法。我會手把手領你走出迷宮，讓你永遠不會再次誤入。你需要做的事情很簡單：嚴格遵照本書中的指示。哪怕一個小小的失誤，也會導致很嚴重的後果。 任何人都可以輕鬆戒煙，但是首先必須知道一些事實。我並不是指吸煙的危害性。我知道你對吸煙的危害性很清楚，因為相關的宣傳已經太多太多了。如果那些宣傳能幫你戒煙的話，你早就戒煙成功了。我的意思是，我們為什麼會認為戒煙是一件難事？要回答這個問題，我們必須首先弄清楚，我們究竟為什麼要吸煙。 <br>
<br>
<br>
 第5章 我們為什麼要吸煙？ <br>
<br>
我們開始吸煙的理由多種多樣，然而一旦開始，我們就會一直吸下去。 <br>
為什麼？ 我們為什麼要吸煙？ <br>
<br>
沒有一個吸煙者知道自己吸煙的真實原因。如果他們知道，就不會再吸煙了。在我們的診所裡，我曾對數千名吸煙者問過這個問題，他們的答案千奇百怪，但都與事實相去甚遠。 <br>
<br>
所有吸煙者內心深處其實都清楚，他們犯了一個愚蠢的錯誤：在染上煙癮之前，他們原本沒有任何吸煙的必要。他們幾乎都能記得，第一支煙的味道無比糟糕，他們是經過痛苦的努力才“學會”吸煙的。最讓他們傷心的是，不吸煙的人什麼都沒有缺少，並且還嘲笑他們。 <br>
<br>
不過，吸煙者同樣是有智力、能進行理性思考的人類。他們很清楚，吸煙不僅對他們的健康造成了巨大的危害，而且也嚴重浪費了他們的錢財。他們需要一個合理的解釋。 事實上，導致我們吸煙的因素只有兩種，我會在接下來的兩章中分別討論。<br>
<br>
兩種因素分別是： 1.尼古丁上癮； 2.洗腦。 <br>
<br>
<br>
第6章 尼古丁上癮 <br>
<br>
尼古丁是一種無色油狀物質，是導致煙癮的元凶，也是上癮速度最快的毒品。許多人只須抽一根煙，就會引起尼古丁上癮。 <br>
<br>
你每次吸一口煙，都會有少量的尼古丁通過肺部進入大腦，其傳導和作用速度比靜脈注射海洛因更快。 <br>
<br>
如果一支煙用了20口才吸完，那麼你的大腦就會受到20次尼古丁刺激。 尼古丁是一種代謝奇快的毒品。吸煙後半個小時，血液中的尼古丁含量就會下降50%，再過半個小時就會下降到25%。這就是大部分吸煙者每天吸20支煙的原因。 <br>
<br>
每當吸煙者抽完一支煙，血液中的尼古丁含量就會迅速下降，很快就會引發戒斷癥狀。 <br>
<br>
在這裡，我有必要解釋清楚戒斷癥狀的概念。吸煙者經常認為，戒煙時出現的痛苦感覺就是戒斷癥狀。事實上，這種痛苦主要是精神上的，是吸煙者心理作用的結果。關於這一問題，下文還會詳細討論。 <br>
<br>
“感謝你的遠見卓識和幽默感，你幾乎把一切都預料到了。讀這本書的時候，我有好幾次都笑出聲來。” ——J桑德斯夫人 <br>
<br>
尼古丁本身的戒斷癥狀十分輕微，絕大多數吸煙者一直到死都不會意識到，他們自己與吸毒者其實沒有區別。我們聽到“尼古丁上癮”這個說法時，總以為我們不過是“養成了吸煙的習慣”而已。絕大多數吸煙者對毒品都充滿恐懼，卻不知道尼古丁正是一種毒品。幸運的是，尼古丁比其他毒品更容易戒掉，不過你得首先接受自己養成毒癮的事實。 <br>
<br>
 尼古丁戒斷並不會導致生理上的疼痛，唯一的癥狀是心理上的空虛感，似乎有什麼東西不見了，所以許多吸煙者才認為，吸煙是為了“讓手上有點事情做”——也就是排解這種空虛感。如果這種感覺長期持續，就會導致吸煙者神經緊張，沒有安全感，容易激動，自信心和自製力下降。這種感覺其實是身體對尼古丁的饑渴。 <br>
<br>
點著香煙後幾秒鐘之內，吸煙者就會得到新的尼古丁供應，於是空虛感消失。吸煙者會產生放鬆和自信的感覺，因為這兩種感覺正是他們先前所缺失的。 <br>
<br>
 我們最初開始吸煙時，戒斷癥狀非常輕微，幾乎無法察覺。當我們開始養成經常吸煙的習慣時，由於不了解戒斷癥狀的機制，我們會誤以為自己真的喜歡上了吸煙，或是養成了“習慣”。事實真相是，我們的尼古丁毒癮越來越重，越來越需要經常滿足。 <br>
<br>
所有吸煙者都是因為某個愚蠢的理由才開始吸煙的。吸煙並不是一種需要。吸煙者們之所以要經常吸煙，是為了滿足尼古丁毒癮。 <br>
<br>
“與上一次戒煙的情況不同，我並沒有做噩夢，沒有失眠，也沒有情緒低落。事實正好相反——我感覺仿佛重獲了新生。” ——瑪莎F <br>
<br>
所有吸煙者內心深處都清楚，他們犯了一個愚蠢的錯誤，掉進了煙癮的陷阱。最可悲的地方在於，他們誤以為吸煙能給他們放鬆和自信的感覺，殊不知這些感覺正是被尼古丁戒斷癥狀所剝奪的，吸煙只是暫時滿足毒癮、緩解戒斷癥狀而已。 <br>
<br>
你曾經一定有過這樣的感覺：如果鄰居家的防盜警鈴響了一整天，然後突然被關掉了，整個世界都會瞬間變得無比安寧。事實上，這並不是安寧，只不過是煩心事的終結。 <br>
<br>
我們的身體原本是完整的。開始吸煙之後，我們放任尼古丁進入身體，一旦煙卷吸完，體內的尼古丁含量就會迅速下降。戒斷癥狀——不是生理上的疼痛，而是心理上的空虛感——讓我們的身體不再完整，讓我們渴求尼古丁的作用。我們的理性無法解釋這種渴望，也完全沒有必要。我們只知道自己想要再吸一支煙，一旦點燃煙卷，渴望就會自行消失。我們會恢復正常的狀態，就像沒有染上煙癮前一樣。不過，這種狀態只是暫時的，一旦煙卷熄滅，整個週期就會重新開始，周而復始，永遠沒有窮盡——除非被我們主動打破。 我曾做過這樣的比喻，吸煙就如同故意穿上擠腳的小鞋，再把它們脫下來，享受片刻的安慰。吸煙者之所以意識不到這一點，主要有三點原因： <br>
1.自打生下來開始，我們一直在接受別人和社會的洗腦，我們誤以為吸煙者真的享受吸煙的過程，而且離不開香煙。我們為什麼要懷疑這一點？如果不是這樣，吸煙者為什麼要冒那麼大的風險、花那麼多錢吸煙？ <br>
2.尼古丁戒斷癥狀不會產生生理上的疼痛，只會引發心理上的空虛感，與饑餓或壓力的感覺類似。所以當我們點起香煙的時候，並不會覺得有什麼不妥。 <br>
3.吸煙者之所以意識不到吸煙的本質，最重要的原因是，戒斷癥狀只有在不吸煙的時候才會發作。由於癥狀並不重，在煙癮形成的早期尤為輕微，我們總是將之誤認為正常的反應，無法把癥狀與之前的吸煙行為聯繫起來。吸煙越頻繁，戒斷癥狀就越不容易發作，我們神經緊張和信心下降的程度有所緩解，卻把這種作用歸結為香煙的功效。 <br>
<br>
一切毒品都很難戒掉，正是因為這第三點原因。如果一個海洛因上癮者得不到海洛因，必然會痛苦不堪。一旦他給自己注射一針海洛因，這種痛苦就會立即消除。他能從注射的過程中得到快樂嗎？對於沒有海洛因毒癮的人，海洛因就不具備消除痛苦的作用，反而會引發痛苦。同樣，對於不吸煙的人來說，吸煙並不能緩解尼古丁戒斷癥狀，所以他們也無法理解，吸煙者究竟能從香煙中得到什麼快樂，而吸煙者自己同樣無法理解。 <br>
<br>
我們經常說，吸煙能幫助我們放鬆，讓我們感到滿足。但是如果沒有不滿足，又何來滿足？如果沒有緊張，又何來放鬆？為什麼不吸煙的人就不需要這樣的放鬆和滿足？為什麼吃完一頓飯之後，不吸煙的人可以直接放鬆下來，而吸煙者卻需要點起一支煙才能讓自己“放鬆”？ <br>
<br>
儘管這句話我已經說過很多次，但還是要再重複一遍：吸煙者之所以感覺戒煙很難，是因為他們以為戒煙意味著放棄很多東西。你必須明白，其實你並不需要放棄任何東西。 <br>
<br>
要理解尼古丁上癮的本質，可以把吸煙與吃飯進行對比。如果我們養成按時就餐的習慣，在非用餐時間就難以察覺到饑餓。如果某一頓飯沒有按時吃，我們就會感到饑餓。即使如此，我們也不會有生理上的疼痛，只有一種心理上的空虛感：“我需要吃飯。”於是，吃飯的過程就成了一種享受。 <br>
<br>
吸煙的原理也是這樣。尼古丁戒斷產生的空虛感，同饑餓的感覺幾乎完全一樣：同樣沒有生理上的疼痛，同樣難以察覺——只要我們像按時就餐一樣“按時”吸煙。只有當我們想吸煙卻沒得吸時，才會意識到空虛感的存在。只要點起一支煙，空虛感就會消失，於是吸煙的過程也仿佛成了一種享受。 <br>
<br>
正因為吸煙與吃飯如此相似，吸煙者們才會產生錯覺，以為吸煙能帶給他們真正的享受。許多吸煙者初次聽到吸煙沒有任何正面效應的說法時，都會覺得難以接受。有人會說：“吸煙怎麼會沒有正面效應？當我點起一支煙時，感覺就不會那麼緊張，這還是你告訴我的。” <br>
<br>
儘管吸煙與吃飯有許多相似之處，但其本質則完全相反： <br>
1.我們吃飯是為了生存，而吸煙則會減少我們的壽命。 <br>
2.食物通常味道不錯，吃飯的確是一種享受，而煙卷的氣味非常噁心，並且吸入肺部會導致窒息。 <br>
3.吃飯不會導致饑餓，只會緩解饑餓。吸煙會導致身體對尼古丁產生需求，然後再為身體提供尼古丁，暫時緩解這種需求。 <br>
<br>
接下來，我們要討論另一種常見的錯誤觀念——吸煙是一種習慣。吃飯是習慣嗎？如果你認為是，那麼改掉這個習慣如何？把吃飯定義為習慣，如同把呼吸定義為習慣一樣荒唐。二者都是生存所必需的。的確，不同人的用餐習慣和食譜不盡相同，但是每個人都需要吃飯。吃飯本身並不是習慣。吸煙也不是。吸煙者點燃香煙的目的是緩解尼古丁戒斷癥狀，而這癥狀正是由吸煙導致的。的確，不同吸煙者的吸煙方式和嗜好品牌不盡相同，但是吸煙本身並不是習慣。 <br>
<br>
人們總是把吸煙稱為習慣，在這本書裡為了方便，我有時也會使用“吸煙習慣”這種說法。不過，你一定要隨時意識到，吸煙絕對不是習慣，而是毒癮的一種！ <br>
<br>
我們最開始嘗試吸煙的時候，必須下很大努力才能“學會”。然而突然之間，我們不僅開始養成吸煙的習慣，而且離了香煙就會心煩意亂。隨著時間的流逝，我們對香煙的依賴也與日俱增。 <br>
<br>
這是因為身體會對尼古丁產生耐受性，從而增大對尼古丁的需求。上一支煙熄滅後沒多久，尼古丁戒斷癥狀就會漸漸浮現，逼你再點起一支煙。你的感覺的確比方才要好，但相比正常狀態仍然糟糕得多。吸煙比穿小鞋更為荒謬，因為即使你遠離香煙，仍然會遭到戒斷癥狀的折磨——而小鞋一脫下來就不再痛苦了。 <br>
<br>
之前我已經解釋過，血液中尼古丁水平的下降速度非常快。正是由於這個原因，在壓力較大的時候，許多吸煙者才會連續吸煙。 <br>
<br>
吸煙並不是一種習慣。人們吸煙的真正原因是尼古丁上癮，必須經常接受尼古丁的刺激。在四種情況下，吸煙者最傾向於尋求尼古丁刺激，這四種情況分別是： 無聊/集中注意——二者正好相反！ 壓力/放鬆——二者正好相反！ <br>
<br>
什麼樣的毒品才能在同一個人身上起到兩種相反的效果？除了這四種情況，以及睡眠狀態之外，我們的生活還能處於什麼狀態？事實上，吸煙既不能緩解無聊或壓力，也無法幫你放鬆，讓你集中注意力。這一切都是幻覺。 <br>
<br>
尼古丁不僅是一種毒品，還是一種強力毒素，是殺蟲劑的成分之一（查查辭典就知道了）。如果進行靜脈注射，一支煙含有的尼古丁就足以殺死你。除尼古丁之外，吸煙還會產生多種毒素，包括一氧化碳。煙草與劇毒的顛茄是同一個屬。 <br>
<br>
這本書雖然常提到“香煙”，但其內容涵蓋了煙草的所有使用方式，如煙斗、雪茄、嚼煙等，以及尼古丁的所有攝入方式，如口香糖、貼膏、噴霧劑等。 <br>
<br>
人是地球上最複雜的生物體之一，但即使最簡單的生物體，比如單細胞生物，也不可能在混淆食物與毒素的情況下生存。 <br>
<br>
經過千百萬年來的自然選擇，我們的頭腦和身體已經形成了一整套機制，可以有效分辨食物與毒素，確保萬無一失。 <br>
<br>
任何人都討厭煙味，直到染上煙癮為止。如果把煙氣噴到嬰兒或者動物的臉上，他/它就會劇烈咳嗽。 我們自己吸進第一口煙的時候，也必然會導致咳嗽，如果第一次吸得太多，還會出現頭暈、噁心等反應。這就是我們的身體在表達“你把毒素當成食物了！快停下來！”的意思。對這種反應的態度，通常會決定我們是否染上煙癮。認為只有意志薄弱的人才會染上煙癮，這其實是錯誤的。意志薄弱的人其實通常是幸運的，因為他們無法忍受第一支煙的感覺；他們的肺部無法承受煙氣引起的窒息感，所以他們一輩子都不會吸煙。或者，他們心理上無法接受吸煙造成的痛苦，所以也不會再次嘗試。 <br>
<br>
 對我來說，需要下很大努力才能“學會”吸煙的事實，是最大的悲劇之一。正是因為這一點，青少年的吸煙行為才難以阻止。他們仍處於“學習”階段，仍然感到煙味無法忍受，所以才會以為他們隨時都可以停下來。他們為什麼不吸取我們的教訓？而我們又為什麼不吸取上一代人的教訓？ <br>
<br>
許多吸煙者認為自己的確喜歡煙味，這其實是一種幻覺。我們“學習”吸煙時，其實是在強迫身體適應糟糕的煙味。海洛因上癮者也認為自己的確喜歡注射海洛因的感覺，然而事實卻是，海洛因的戒斷癥狀更為痛苦，他們喜歡的是緩解痛苦的感覺。 如果哪個吸煙者相信，他只是因為喜歡煙味才吸煙，你可以這樣問他：“假如手邊沒有你平時抽的香煙牌子，只有你不喜歡的牌子，你會不會拿來抽？”他當然會的。如果別無選擇，他甚至會把舊繩子點燃來抽，更別說薄荷煙卷、雪茄和煙斗了。無論是感冒、流感、喉嚨痛、氣管炎還是肺氣腫，都無法阻止吸煙者點上一支煙。 這一切完全與享受無關。如果追求享受的話，任何人吸過第一支煙之後都不會再次嘗試。不少所謂的戒煙者甚至會對尼古丁口香糖上癮。 <br>
<br>
許多吸煙者意識到吸煙其實是一種毒癮時，都覺得問題更嚴重了，戒煙會變得更加困難。事實上，知道這一點絕不是壞事，原因有兩條： <br>
<br>
1.絕大多數人吸煙的原因是，儘管知道吸煙弊大於利，但他們相信吸煙是一種享受。他們認為戒煙是放棄這種享受的過程，會給他們的生活造成損失。這是一種錯覺。吸煙無法提供任何享受，只能先製造痛苦，然後再部分緩解痛苦，造成享受的假象。後文中，我會詳細解釋這一機制。 <br>
2.儘管尼古丁是上癮速度最快的毒品，但是上癮程度並不會很嚴重。由於尼古丁的作用速度很快，只消三個星期不吸煙，你體內99%以上的尼古丁就會排出體外，而且實質性的戒斷癥狀非常輕微，絕大多數吸煙者甚至終生意識不到。 <br>
<br>
第6章 尼古丁上癮 (2) <br>
<br>
你自然會問，為什麼許多人即使強制戒煙幾個月，仍然會感覺到對香煙的渴望？原因就是下一章的主題——社會對人們的洗腦。單是生化層面的上癮癥狀，其實很容易對付。 <br>
絕大多數吸煙者睡覺時都不會吸煙，而戒斷癥狀甚至不會把他們弄醒。 <br>
許多吸煙者起床後並不會立即點燃香煙，而是會先吃早飯，甚至先上班工作。睡眠時，他們可以輕鬆忍受10個小時的戒斷癥狀，但在白天，10個小時不吸煙卻會讓他們抓狂。 許多吸煙者買了新車之後，都會忍住不在車裡吸煙。他們會花幾個小時看電影、逛超市、乘坐地鐵，儘管這些地方禁止吸煙，對他們也沒什麼影響。事實上，偶爾有這樣的機會可以不用吸煙，他們甚至會非常高興——只要不是永遠禁止吸煙就好。 <br>
<br>
今天，絕大多數吸煙者在非吸煙者的家中或聚集場所都不會吸煙，而且不會感到任何不便。事實上，絕大多數吸煙者都有過較長時間遠離香煙，卻沒有任何不適的經歷。我自己當年還是個煙鬼時，從來不在晚上吸煙。煙癮最嚴重的那幾年，我甚至常常期待著晚上到來，這樣我就可以不用讓自己窒息（真是個荒謬的“習慣”）。 總之，生化層面的尼古丁上癮癥狀很容易對付。許多吸煙者一輩子都只是偶爾抽支煙。他們的上癮程度並不比地道的煙鬼輕多少。許多吸煙者在戒掉香煙之後，偶爾會來上一支雪茄，這樣會維持他們的尼古丁上癮癥狀，然而他們的煙癮卻並不一定會復發。 <br>
單純的尼古丁上癮絕不是主要的問題，只會起到催化劑的作用，讓我們意識不到問題的真正所在：社會的洗腦作用。 <br>
<br>
即使是吸煙程度十分嚴重的煙鬼，戒煙的難度也不比輕度吸煙者更高。事實上，他們戒煙的難度甚至更低。染上煙癮的時間越久，戒煙帶來的收穫就越大。 <br>
<br>
或許你會很高興知道，那些一度流傳甚廣的謠言（例如，“吸煙殘留在身體裡的毒素要多年才能完全排出體外”，或者“每一支煙會導致生命減少五分鐘”）其實並不是真的。 當然，吸煙的危害性絕不是誇大，甚至還經常被低估。“每支煙導致生命減少五分鐘”的說法，用於形容因吸煙患上不治之症的人，可以說是恰如其分。 <br>
<br>
 吸煙殘留在身體裡的毒素，永遠無法完全排出體外。即使不吸的人也會沾染少量的毒素，因為但凡有人類生活的地方，空氣都已經被吸煙者污染了。不過，我們的身體具有強大的恢復能力，只要沒有患上不治之症，吸煙對健康的損害都是可逆的。如果你現在戒煙的話，只消幾個星期，吸煙對你健康的影響就會徹底消失。 記住，任何時候戒煙都不會為時過晚。通過我的幫助擺脫煙癮的人中，有許多已經年屆花甲，甚至超過了古稀之年。一位91歲的老嫗曾帶著她66歲的兒子，前來拜訪我們的診所。我問她為什麼要戒煙，她的回答是：“為了給我兒子做個榜樣。”六個月後她聯繫我時，說她感覺仿佛回到了年輕時代。 吸煙對你的危害越大，戒煙的效果就越明顯。我最終戒煙成功時，每天抽掉的香煙數目從100支瞬間下降到0，而且沒有任何嚴重反應。事實上，戒煙過程是一種享受，就連三個星期的戒斷期也是一樣。 <br>
<br>
但是還有洗腦的問題需要處理。 <br>
<br>
第7章 吸煙的陷阱：洗腦 <br>
<br>
我們最初是怎麼開始吸煙的，原因又是什麼？為了徹底理解這一點，你必須了解潛意識的重要性。 我們都自認為是有智力、有主觀能動性的人，能夠決定自己的生活方向。事實上，我們的決定99%都會受到各種各樣因素的影響。我們是周圍環境影響的產物——我們身上的服裝樣式、居住的住宅、基本生活規律，更不用提政見、文化觀念等，這些都是社會影響的結果。 <br>
<br>
不說這些理念和習慣，即使是我們對事實的認知，也無法保證一定正確。哥倫布抵達美洲之前，大多數人都認為大地和海洋是平的。今天我們知道地球是個球體，就算我寫下十幾本書，努力說服你地球是平的，你也不會相信。然而，我們中有多少人真正去過太空，從遠處觀察過地球？就算你曾進行過環球旅行，你又怎麼知道旅行軌跡不是平面上的一個圓？ <br>
<br>
廣告商們非常清楚心理暗示對潛意識的影響力。你是否認為雜誌廣告完全是金錢的浪費？認為廣告並不是你購買香煙的原因？那你就錯了！試試看，下次在冷天跟朋友一起去酒吧的時候，如果他問你想喝什麼，不要簡單回答“白蘭地”，而是告訴他：“你知道我今天最想享受什麼嗎？白蘭地奇妙的溫暖滋味！”你會發現，即使不喜歡喝酒的人也會跟你一樣點杯白蘭地。 <br>
<br>
“你建議我讀這本書的時候維持吸煙的習慣，這實在是一出妙招。讀書的過程中，我發現我對抽掉的每一根煙都耿耿於懷。” ——科爾斯蒂?L <br>
<br>
自打我們懂事時起，潛意識無時無刻不遭到各種信息的狂轟濫炸，其中許多信息都告訴我們：香煙是世界上最好的東西，能讓我們放鬆，給我們信心和勇氣。你覺得我是在誇大？看電影、話劇或動畫片時，如果一個角色即將被處以死刑，他的最後遺願通常是什麼？沒錯，吸一支煙。這樣的情節並不會對我們的意識造成任何影響，但是我們的潛意識卻會吸收其中的隱含信息，也就是：“香煙是世界上最好的東西，所以我才會把它作為臨終選擇。”在絕大多數戰爭片中，受傷的人都會得到一支香煙。 <br>
<br>
<br>
年復一年，這樣的信息轟炸並沒有改變。今天青少年的潛意識，仍然要承受各種信息的狂轟濫炸。儘管電視香煙廣告已遭禁止，但在播放電視劇的黃金時間，屏幕上的明星們卻都在吞雲吐霧。體育運動也是一樣。許多參加一級方程式大賽的賽車都以香煙品牌命名——或者是反過來，香煙品牌是以賽車命名？我曾看到過這樣的插播廣告：一對裸體的夫婦在做愛之後，躺在床上共吸一支香煙。廣告的暗示意味再明顯不過了。儘管我無法贊同廣告商的動機，但卻不得不佩服他們的宣傳手段。經常會有這樣的宣傳片：一個人正面臨危急關頭——他的熱氣球即將起火墜落，或者摩托車側廂即將栽進峽谷，或者他是哥倫布，他的船馬上就要從海洋的盡頭掉進深淵之中。輕音樂響起，沒有任何話語說明，那個人點起一支煙，臉上洋溢著幸福的表情。我們的主觀意識或許會直接忽略這樣的場面，但是潛意識卻難免受其影響。 <br>
<br>
的確，反對吸煙的宣傳也不是不存在——強調吸煙有害健康，提倡大眾戒煙的宣傳——但是單純強調吸煙的危害，並不能為吸煙者提供戒煙的動力，更無法阻止青少年嘗試吸煙。我自己還是個煙鬼的時候一直以為，當年我如果知曉吸煙與肺癌之間的關係，絕對不會開始吸煙。事實是，就算那樣也不會有任何區別。吸煙的陷阱在今天，跟在文藝復興時代沒有任何區別。反對吸煙的宣傳不僅於事無補，反而會把事情弄糟。所有的煙盒上都印有“吸煙有害健康”的字樣，然而有人會去看嗎？ <br>
<br>
我相信，關於吸煙有害健康的宣傳，甚至會增加香煙的銷量。吸煙者看到這樣的宣傳，無疑會心情緊張，於是抽掉更多的煙。 諷刺的是，最強大的洗腦力量來源於吸煙者自己。吸煙者絕不是意志薄弱或身體虛弱的人，相反，只有身體強健才能抵抗香煙中的毒素。 <br>
<br>
極少數人儘管一輩子吸煙，卻能活到80多歲高齡，而且身體硬朗。吸煙者就拿這樣的個別例子作為藉口，不去理會吸煙損害健康的事實。這是他們堅持吸煙的原因之一。 <br>
如果你在朋友和同事中間做個小小的統計，你會發現，絕大多數吸煙者都是意志堅強的人，包括自由經營者、企業高層、醫生、律師、警察、教師、推銷商、護士、秘書、帶孩子的家庭主婦等——換句話說，就是生活壓力較大的那些人。許多人誤以為吸煙能緩解壓力，所以責任和壓力重大的人更傾向於吸煙，而我們通常會仰慕這樣的人，所以也跟著吸煙。另一類吸煙者則是那些工作性質單調重複的人，因為他們誤以為吸煙能夠緩解無聊。不過當然，這也只是一種錯覺。 周圍環境的洗腦效果累積起來，作用相當驚人。現代社會對絕大多數吸毒行為都極端排斥。在英國，每年因吸膠毒而死的人數不到一百，因海洛因而死的人數也只有幾百，與吸煙致死的人數相比簡直是滄海一粟。 <br>
<br>
 然而尼古丁這種毒品，讓超過60%的英國人染上了毒癮，大多數人終其一生都無法擺脫。他們把無數財富浪費在吸煙上，每年都有數十萬人死於吸煙引發的疾病。吸煙已成為現代社會的第一大殺手。 <br>
<br>
我們為什麼對其他吸毒行為深惡痛絕，唯獨對吸煙網開一面，甚至直到前不久，都將吸煙當作一種可以接受的社會行為？近年來，儘管人們開始認識到吸煙有害健康，但是煙草製品的銷售不僅沒有被禁止，而且還更上一層樓。最大的受益者是政府。由於眾多吸煙者的存在，英國政府每年從煙草銷售中抽取80億英鎊的利稅，而各大煙草公司每年的宣傳經費就超過一億英鎊。 <br>
<br>
你必須主動抗拒周圍環境的洗腦作用。正如購買二手車時一樣，你可以聽車販子吹得天花亂墜，並且微笑點頭，但是內心絕對不能相信他半句。 <br>
<br>
五彩繽紛的香煙包裝之下，掩藏的是骯髒和毒害，你一定要看清楚這一點。不要被精美的煙灰缸、鍍金的打火機，以及千百萬人吸煙的事實給迷惑了。<br>
<br>
捫心自問： 為什麼我要吸煙？ 我真的需要嗎？ <br>
<br>
不，你當然不需要。 <br>
洗腦作用的原理非常不容易解釋。為什麼吸煙者在其他方面智力正常，唯獨在尼古丁毒癮方面表現得像個白痴？儘管很痛苦，但我不得不承認，在我的幫助下擺脫煙癮的數千人中，我自己正是最大的那個白痴。 <br>
不僅我自己每天抽100支煙，我父親也是個煙鬼。他本是個健壯的人，卻因為吸煙英年早逝。還記得童年時，父親每天早上總要劇烈地咳嗽。我能看出他很痛苦，當時的我以為，他一定是中了什麼邪。我曾對母親說：“永遠不要讓我吸煙。” <br>
15歲的時候，我成了個運動狂，充滿了自信和勇氣。如果那時有人告訴我，我將來會成為一個每天吸100支煙的煙鬼，那我一定會拿一輩子賺的錢跟他打賭，賭這樣的事永遠不會發生。 <br>
到了40歲，我被香煙折磨得形神俱損，無論打算幹什麼，事先必須要點支煙。大多數吸煙者都是在感覺到壓力時才會吸煙，比如接電話時、跟人交談時等。而我如果不來一支煙，就沒有動力換個電燈泡，甚至切換電視頻道。 <br>
<br>
我知道自己這樣下去，最終會因吸煙而死。我不可能欺騙自己。但我無法理解，為什麼當時我居然沒有意識到，吸煙對我的精神也造成了重大影響。大多數吸煙者認為吸煙是一種享受，然而我從來沒有產生過這樣的錯覺。我吸煙是因為我覺得，吸煙可以幫我集中注意力，緩解神經的緊張。現在我很難相信，我居然經歷過那樣一段黑暗的日子。那段時光仿佛是一場噩夢，夢醒之後一切都無所謂了。尼古丁是一種毒品，毒癮會扭曲你的感覺，尤其是味覺和嗅覺。吸煙最可怕的地方不在於對健康的損害，而在於對精神的影響：你會搜尋任何說得過去的理由，只為了能繼續吸煙。 <br>
<br>
我還記得，有一次戒煙失敗之後，我決定由抽香煙改抽煙斗。當時我覺得，煙斗的危害性比香煙要小，而且我的煙草消耗量也會下降。煙斗用的煙草十分糟糕，或許聞上去氣味還能忍受，但是抽起來讓人痛不欲生。一連三個月，我的舌尖布滿了水皰。煙斗底部逐漸積滿了黏稠的焦油。偶爾我會不小心抬起煙斗，讓裡面的焦油流進嘴裡。每當這樣的時候，我就會立即嘔吐，無論身邊有什麼人在場。 <br>
<br>
我花了三個月時間練習使用煙斗，而在那三個月中間，我沒有一次停下來問自己，我為什麼要承受這樣的折磨。 <br>
<br>
當然，適應了煙斗之後，吸煙者可能會自我感覺相當良好，因為他們終於有了藉口：吸煙是因為喜歡煙斗的感覺。但是他們當初為什麼要費力練習使用煙斗呢？ <br>
<br>
原因是，一旦你染上尼古丁毒癮，社會的洗腦作用就會加重。在潛意識裡，你知道毒癮必須用更多的尼古丁來壓製，這個念頭占據了你的整個思想。我已經說過，人們吸煙的真正原因是恐懼，對尼古丁戒斷癥狀的恐懼。儘管你意識不到這一點，卻不表明恐懼不存在。你並不理解這種恐懼，正如一隻貓不會理解地板下的暖氣管道一樣。它只知道如果它趴在某一個地方，就會感覺到暖和。 <br>
<br>
 第7章：吸煙的陷阱：洗腦(2) <br>
<br>
洗腦是導致戒煙困難的最主要因素——社會對我們的洗腦，再加上我們對自己的洗腦，以及身邊親友和同事們的洗腦。 <br>
<br>
你是否注意到，在前文中，我經常使用“放棄吸煙”這種說法？事實上，這就是洗腦的典型例子。看多了這樣的說法，你就會覺得戒煙的確是一種放棄，儘管事實上你完全沒有什麼可放棄的。相反，通過戒煙，你不僅可以遠離毒癮，還能達到神奇的正面效應。從現在開始，讓我們改變這種說法。我不會再用“放棄”這個字眼，而是“停止”“杜絕”，或者最準確的表達：從吸煙的陷阱中逃脫！ <br>
<br>
我們開始吸煙是因為無數人都在這樣做，我們覺得只有跟著做才算合群。我們拼命努力“學習”吸煙，從來沒人想過深層次的後果。每當我們遇見另一個吸煙者，他總是讓我們相信，吸煙的確有其意義所在。就算他已經戒了煙，當看到別人點起一支煙的時候，仍然會有強烈的失落感。他也想來一支煙，僅僅一支，他覺得這樣很安全。結果就是，之前戒煙的努力完全失敗。 <br>
<br>
這一洗腦作用非常強勢，你必須十分小心。在英國，絕大多數老煙槍都聽過神探保羅的系列廣播故事。其中一集講的是大麻上癮的事。壞人把大麻添加到香煙裡出售，而吸煙者卻並不知情。大麻並沒有產生負面作用，不過但凡吸過含大麻香煙的人，都只能繼續購買這種香煙（我親自幫助的戒煙者中，有幾百人承認自己曾吸食過大麻，但是他們都沒有上癮）。第一次聽到這個故事時我只有10歲，那是我對毒品和毒癮的最初概念。一旦形成毒癮就難以擺脫，這讓我感到非常害怕。即使在今天，儘管我知道大麻不會上癮，也決不敢抽一口大麻。諷刺的是，我卻成了全世界頭號毒品的癮君子。要是保羅?坦普當年警告過我吸煙的害處就好了。更諷刺的是，60多年後的今天，人類把數以百億計的錢投入癌症研究，同時又把10倍的錢用於廣告宣傳，讓健康的青少年沾染上煙癮。 <br>
<br>
我們必須消除洗腦作用的影響。否則，吸煙者終其一生，都無法好好享受： <br>
■良好的健康 <br>
■充沛的精力 <br>
■心靈的安寧 <br>
■財富 <br>
■自信 <br>
■勇氣 <br>
■自尊 <br>
■幸福 <br>
■自由 <br>
犧牲了這麼多，吸煙者得到的又有什麼？ <br>
什麼都沒有——除了幻想。幻想恢復正常的生活狀態，擺脫煙癮的困擾，而這是每個非吸煙者每天都在享受的。 <br>
<br>
<br>
第8章 什麼是戒斷反應？ 我已經解釋過，吸煙者認為吸煙是一種享受，能幫他們放鬆，或是能起到別的什麼正面作用。這是一種錯覺，吸煙的真正作用是對尼古丁戒斷癥狀的暫時緩解。 <br>
<br>
過去，吸煙曾經是社會地位的標誌。不過，那樣的時代早已一去不復返。如今，我們的潛意識整天都在接受暗示：在恰當的時機點上一支煙是一種享受。 <br>
<br>
你的毒癮越深，對尼古丁的需求就越大。你越是困在吸煙的陷阱中不能自拔，就越相信吸煙其實是件好事。這一切都是悄悄發生的，你完全意識不到。每一天，你的感覺似乎和前一天並無不同。絕大多數吸煙者根本意識不到尼古丁毒癮的存在，直到嘗試戒煙的那一刻為止。就算意識到了，許多人也不會承認。少數死硬分子則採取鴕鳥般的態度，把頭埋在沙子裡自欺欺人，努力讓自己和別人相信吸煙其實是一種享受。 <br>
我曾與上百名青少年進行過這樣的對話： 我：你知道尼古丁是一種毒品，你吸煙的唯一原因是沒辦法停下來。 <br>
<br>
青少年：才不是呢！我喜歡吸煙。要不然我會停下來的。 <br>
我：那麼你先停一個星期，向我證明這一點，好不好？ <br>
青少年：沒有必要。我很享受吸煙的感覺。只要我想停下來，隨時都可以。 我：先停一個星期，向你自己證明這一點。 <br>
青少年：何必呢？我是真的喜歡吸煙。 我已經說過，在壓力、無聊、集中注意、放鬆等情況下，吸煙者會特別傾向於緩解戒斷反應。接下來的幾章將會詳細討論這一點。 <br>
<br>
<br>
第9章 吸煙能釋放壓力？ <br>
<br>
在這裡，“壓力”一詞主要指生活中瑣碎小事造成的壓力——社交、接電話、撫育小孩，等等。 <br>
<br>
以接電話為例。對大多數人來說，接電話是一件有壓力的事情，對於商界人士尤為如此。絕大多數電話並不是滿意的客戶打來的，更不是老闆專門打來誇獎你。電話鈴聲通常意味著某些事情並不順利，不是什麼東西出了問題，就是什麼人提出了更多的要求。每逢這種情況，吸煙者都會先點起一支煙，再拿起話筒。他自己並不清楚這樣做的原因，但是壓力程度似乎的確減輕了。 <br>
<br>
實際上究竟發生了什麼？吸煙者之前已經承受了一定的壓力（尼古丁戒斷癥狀），雖然他自己並沒有意識到。在電話鈴聲造成壓力時，如果通過吸煙緩解戒斷癥狀造成的壓力，吸煙者承受的總體壓力就會下降，這並不是幻覺，而是千真萬確的事實。不過，即使在吸煙過程中，比起相同狀態的非吸煙者，吸煙者仍然承受著更大的壓力。 我已經說過，這本書的內容不涉及衝擊療法。以下的例子並不是故意對你造成驚嚇，只是為了強調，吸煙會摧毀你的意志。 <br>
<br>
“如果所有吸煙者都能抱著開放的心態讀完這本書，所有的煙草公司都會倒閉，無數人的生活都會變得快樂得多。” ——卡羅爾.安妮F <br>
<br>
假設你的煙癮已經非常嚴重，醫生告訴你如果不戒煙的話，他不得不手術切除你的雙腿。假設他說的是實話，想象一下沒有了雙腿，你的生活會變成什麼樣子。再假設有這樣一個人，儘管接到了如此的警告，仍然繼續吸煙，直到雙腿被切除為止。 <br>
<br>
我還是個煙鬼時，就曾聽過許多類似的說法，每次都不屑一顧。我倒是很希望能有個醫生對我這樣說，那樣我就能成功戒煙了。不過事實上，當時我完全清楚，我每一天都有可能因吸煙引發的腦溢血而死亡，那樣損失的就不僅僅是雙腿，還有更寶貴的生命。我並不認為自己瘋了，只是煙癮很重而已。 <br>
<br>
方才的假設並不是空穴來風。事實上，尼古丁對你身體的損害，幾乎比失去雙腿更加嚴重。隨著煙癮逐漸加深，你的意志和勇氣也在悄悄流失。越是這樣，你就越認為吸煙有助於提高意志和勇氣，從而在煙癮中陷得更深。許多吸煙者夜間外出時都會神經緊張，因為他們擔心口袋裡的香煙抽完。非吸煙者絕對不會這樣。緊張感是尼古丁造成的。吸煙不僅會摧毀你的意志，還會毒害你的身體，讓你的健康每況愈下。隨著吸煙者的煙癮越來越重，最終威脅到生命，他的誤解也越來越深，對“吸煙能提供勇氣”的說法深信不疑。 <br>
<br>
要看清問題的本質：吸煙並不會幫你放鬆，只會逐漸摧毀你的意志。戒煙可以幫你恢復意志力和自信。 <br>
<br>
<br>
第10章: 吸煙是因為無聊嗎？ <br>
<br>
如果你現在正在吸煙的話，很可能你根本沒意識到自己嘴裡的煙卷，直到看見這句話。 <br>
<br>
關於吸煙的另一種錯誤觀念是，吸煙能夠緩解無聊。無聊是一種精神狀態。當你吸煙時，你的頭腦並不會反覆強調“我正在吸煙，我正在吸煙。”只有當你長時間沒有煙抽，或是嘗試戒煙時，才會真正意識到吸煙這件事情的存在。 <br>
<br>
真實情況是這樣的：當你已經染上尼古丁毒癮，而又沒有吸煙時，就會產生戒斷反應。如果你的注意力被某種東西吸引，同時又沒有承受外來的壓力，你通常不會有任何感覺。不過，當你無聊時，注意力就會自然而然地集中在戒斷癥狀的感覺上，於是你就開始吸煙。而如果你沒有戒煙慾望的話，點煙的過程幾乎是下意識的，即使對於抽煙斗和自製煙卷的人也是如此。絕大多數吸煙者無論怎麼回憶，也想不起一天中的每根煙究竟是何時抽的，最多隻能回憶起一小部分——比如早晨或者飯後的第一支煙。 <br>
<br>
“尼古清公司的一位代表曾對我說，按亞倫?卡爾的方法戒煙的人很容易分辨，因為戒煙真的能讓他們感到開心。” ——尤娜M <br>
<br>
事實上，吸煙是無聊的間接原因之一，因為尼古丁會引發嗜睡感，讓吸煙者傾向於遠離需要付出精力的活動，維持無所事事的無聊狀態。 <br>
<br>
所以，必須根除“吸煙能緩解無聊”的錯誤觀念。因為我們從小接受洗腦，認為吸煙能緩解無聊，所以當吸煙者在無聊時開始吸煙時，我們並不會感覺到驚訝。洗腦還讓我們認為口香糖有助於放鬆。事實上，磨牙是人們承受壓力時的自然反應。口香糖唯一的作用，就是給你一個磨牙的正當理由。下次你看到有人嚼口香糖時，仔細觀察他的精神狀態，看他究竟是緊張還是放鬆。無聊的吸煙者即使點起一支煙，精神狀態仍舊很無聊，因為吸煙完全沒有緩解無聊的作用。 <br>
<br>
身為一個曾經的煙鬼，我可以向你擔保，一根接一根點燃香煙，每天重複這樣的過程，是全世界最無聊的事情。 <br>
<br>
<br>
第11章 吸煙與注意力問題 <br>
<br>
“吸煙有助於集中注意力”的說法，只不過是又一種誤會。 <br>
<br>
需要集中注意力時，你會自動忽略其他感覺，如周圍溫度的高低等。當一個吸煙者需要集中注意力時，因為“吸煙有助於集中注意力”的說法，他會點起一支煙，然後立即忽略自己正在吸煙的事實。 <br>
<br>
吸煙並不能幫你集中注意力，只會適得其反，因為香煙一熄滅，尼古丁戒斷癥狀就會迅速浮現，逼你不得不分心，再點上一支煙。 <br>
<br>
此外，吸煙還會以另一種方式導致注意力分散。香煙中的毒素會使血液攜氧能力下降，從而導致大腦供氧不足，使你難以集中注意力。 <br>
<br>
我自己使用意志法戒煙時，就是因為相信吸煙有助於集中注意力，才導致了最終的失敗。不適感我可以忍受，但每當需要集中注意力的時候，我都非點上一支煙不可。我還記得，當初參加會計師認證考試時，考場不允許吸煙的規定讓我幾近抓狂。當時我已經染上了嚴重的煙癮，覺得一連三個小時不吸煙的話，根本不可能專心思考。然而真正到了考場上，我全神貫注於答題，完全無暇考慮吸煙的事。那次考試我的成績相當不錯。 吸煙者在戒煙期間，之所以會感覺注意力難以集中，並不是戒斷癥狀的原因。吸煙者遇上難以解決的問題時，就會習慣性地點上一支煙，儘管這對解決問題並沒有任何幫助。吸煙者不會把任何問題歸罪於香煙。他們認為自己不是因吸煙傷肺而咳嗽，只是經常感冒而已。然而一旦他們決定戒煙，卻會把生活中的所有不如意歸罪於戒煙這件事情。如果他們碰上難以解決的問題，就會想：“要是我點支煙的話，問題一定會迎刃而解。”這樣他們就會開始質疑戒煙的決定。 <br>
<br>
如果你相信吸煙有助於集中注意力，擔心戒煙會影響注意力，那麼影響你注意力的其實是擔心本身。問題的根源在於心態，而不是生理層面的戒斷癥狀。記住：只有吸煙者才會出現戒斷癥狀。 我最終成功戒煙時，每天的吸煙量從100支瞬間下降到0，對注意力並沒有任何影響。 <br>
<br>
<br>
第12章 吸煙可以讓人放鬆？ <br>
<br>
絕大多數吸煙者相信吸煙有助於放鬆。事實上，尼古丁具有興奮作用，會導致心率上升。 <br>
許多吸煙者都喜歡飯後點上一支煙。飯後是休息的時間，沒有工作壓力，也沒有饑餓的折磨，可以全心全意放鬆。不幸的是，吸煙者無法利用這段時間放鬆，因為他還有另一種“饑餓”需要滿足。他以為“飯後一支煙，賽過活神仙”，殊不知：讓他無法放鬆的原因正是吸煙。 <br>
<br>
尼古丁上癮者永遠無法徹底的放鬆，而且毒癮越深，程度就越嚴重。 世界上最不容易放鬆的人，可能就是有嚴重煙癮的企業高層人員。他們連續吸煙，永遠都在咳嗽，血壓很高，而且很容易受刺激。到了這種程度，吸煙已經無法完全緩解尼古丁戒斷反應了。 <br>
<br>
我還記得，當我還是個煙鬼時，如果家裡哪個孩子做錯了什麼事，哪怕是很輕微的小事，我也會大發雷霆。當時我以為這是自己性格的缺陷，但現在我明白了，這其實是尼古丁的作用。當時我覺得整個世界天昏地暗，但現在回憶起來，那時承受的壓力其實並不大。我能夠控制生活的每個方面，唯一不能控制的就是吸煙。正是吸煙造就了我的惡劣脾氣。吸煙者為吸煙行為尋找藉口時，總是會說“哦，香煙能讓我鎮靜下來，幫我放鬆”。 <br>
<br>
幾年前，英國的收養機構曾考慮是否應禁止吸煙者收養孤兒。他們接到了一個吸煙者的電話，那人說：“你們完全搞錯了。小時候，每當我有什麼問題需要我母親解決，總是等她點上一支煙，因為那時她會完全放鬆下來。”那麼，在他母親不吸煙時，他為什麼無法同她交流？為什麼吸煙者不抽煙就無法放鬆？仔細觀察他們的表現，尤其是沒辦法吸煙的時候，你會發現，他們有的把手放在嘴上，有的大拇指扭在一起，有的玩弄頭髮，有的磨牙，有的雙腳亂動，總之都無法保持安靜。他們早就忘了真正放鬆的滋味。 <br>
<br>
人們吸煙的過程，可以比作蒼蠅被困在捕蠅草中的過程。最初是蒼蠅吮吸捕蠅草的汁液，然後不知不覺間，就變成捕蠅草消化蒼蠅了。 <br>
<br>
你難道不該早點掙脫捕蠅草的束縛嗎？ <br>
<br>
<br>
第13章 什麼是綜合性吸煙？ <br>
<br>
不要單按字面意思，把綜合性吸煙理解為同時抽兩支煙甚至更多。曾經有一次，我嘴裡叼著煙的時候就試圖開始抽另一支煙，結果燙傷了手背。事實上，如果有人真的同時抽兩支煙，那他的動機並不是不可理解。隨著煙癮的加深，戒斷癥狀越來越難以緩解，普通強度的尼古丁刺激根本無法解決問題。即使嘴裡正叼著煙卷，吸煙者仍然會出現戒斷癥狀，於是會下意識地點起第二支煙。這也是許多煙癮嚴重者轉向其他毒品的原因。不過，本章的主題不在於此。 <br>
<br>
所謂“綜合性吸煙”，是指由多於一種原因導致的吸煙行為，如在社交場合、聚會、婚禮、飯店等地吸煙。這些都屬於既有壓力又放鬆的場合，這兩點看似矛盾，其實不然。任何形式的社交都會產生壓力，即使交往對象是很親密的朋友，同時你又會覺得十分享受，徹底放鬆下來。 <br>
<br>
某些情況下，吸煙的四種誘因甚至能夠並存。開車時就是這樣的情況。如果你正開車離開某個讓你很緊張的地方，如醫院或牙醫診所，你會感覺十分放鬆。開車本身是一件很有壓力的事情，你需要保證自己的生命安全，同時也需要集中注意力。或許你意識不到這兩點因素，但它們的確存在於潛意識中。最後，如果堵車，或者在漫長的高速公路上駕駛，你就會感覺十分無聊。 <br>
<br>
另一個例子是打牌時的情況。玩橋牌或撲克牌時，你必須集中注意力。如果牌局有可能輸掉，就會產生壓力。如果你很久抓不到好牌，就會覺得無聊。而這一切都是在放鬆狀態下進行的——打牌本身屬於休閒娛樂的範疇。在牌局上，無論尼古丁戒斷癥狀有多輕微，都會讓吸煙者立即點起煙來，即使是輕度吸煙者也不例外。煙灰缸很快就塞滿了煙頭，牌桌周圍縈繞著經久不散的煙氣。如果你拍拍某個吸煙者的肩，問他是否享受這種感覺，他肯定會回答“你不是在開玩笑吧”。事實上，很多時候就是在剛剛經歷過這樣一夜，在喉嚨痛和咳嗽中醒來的時候，我們才會決定戒煙。 <br>
<br>
考慮戒煙時，我們想得最多的通常是綜合性吸煙的情況，擔心如果在這樣的場合不能吸煙，我們的生活會變得毫無可取之處。事實上，整件事的原理仍然相同：香煙只不過是暫時緩解了戒斷反應。 <br>
<br>
讓你感覺非抽支煙不可的，並不是香煙本身，而是當時的具體情況。如果能成功戒煙，你在這些情況下會更開心，更能抵抗壓力。下一章會詳細解釋這一問題。 <br>
<br>
<br>
 第14章 我究竟要放棄什麼？ <br>
<br>
什麼都不用放棄！是恐懼讓我們有如下擔心：戒煙意味著放棄一些東西，少了一些生活的樂趣；我們可能會無法面對壓力。 <br>
<br>
我們之所以會相信，我們需要吸煙，一旦戒煙就會導致某些方面的空虛，完全是社會洗腦的結果。 <br>
<br>
記住，吸煙並不能填補空虛，吸煙才是造成空虛的罪魁禍首！ <br>
<br>
我們的身體是地球上最複雜的東西之一。讓我們的身體成為今天這樣的，無論是全能的上帝也好，是自然選擇也好，其效率遠遠超過了人類創造東西的效率。人類甚至無法造出最簡單的細胞，更別提視覺、生殖、循環、思維等生理機能了。如果上帝（抑或自然選擇）讓我們的身體成為今天這樣，是為了讓我們能夠吸煙，他（它）就會給我們相應的生理機能，讓我們免受香煙中的毒素影響。 <br>
<br>
這樣的生理機能當然並不存在。事實上，我們的身體擁有另一套機能，那就是聞到煙味時的咳嗽、頭暈、噁心等反應。此類反應原來是為了提醒我們遠離香煙，我們卻反其道而行之。 <br>
<br>
吸煙不會提高生活質量，只會毀了我們的生活。吸煙會導致味覺和嗅覺下降，讓我們無法享受美食。在飯店裡，吸煙者會利用上菜的間隙抽煙。他們等不到飯局結束，因為吃飯時不能吸煙。儘管他們知道不吸煙的人很討厭他們的做法，卻還是忍不住要這樣做。吸煙者並非不通情理，只不過是對香煙形成了依賴。他們面臨的兩種選擇都十分糟糕：要麼因為不能吸煙而痛苦，要麼因為吸煙影響其他人、產生負罪感而痛苦。 <br>
<br>
 在禁止吸煙的場所，許多吸煙者會藉口上廁所，偷偷在遠離人群的地方點起一支煙。這種做法清楚地表明，吸煙的本質其實是毒癮。吸煙者之所以吸煙，並不是因為享受吸煙的感覺，而是因為毒癮發作，不吸煙的話就會十分痛苦。 <br>
<br>
我們中的許多人都是在年少害羞的時候，為了應付社交場合而開始吸煙的，所以我們形成了這樣的印象，不吸煙就無法享受社交的樂趣。這完全是無稽之談。吸煙會破壞你的自信心，讓你感覺到沒來由的恐懼。許多吸煙的女性在社交場合上儘管衣冠楚楚，嘴裡卻散髮著煙臭。她們不是不想讓自己的氣味好聞一些——她們其實很討厭自己頭髮和衣服的氣味——但是即使這樣，她們仍然會繼續吸煙。這就是恐懼作用的結果。 <br>
<br>
吸煙無法幫你享受社交的樂趣，只會起到相反的效果。一手抽煙，一手拿著酒杯，一邊小心翼翼地彈著煙灰，一邊還要注意不把煙氣噴到別人臉上，心裡猜測著別人是否能聞到你身上的煙味，是否注意到了你牙齒上的焦痕——這樣的情況下何談享受？ <br>
<br>
戒煙不會讓你放棄任何東西，只會給你帶來許多好處。對於吸煙者來說，戒煙的主要動機在於健康、金錢和社會形象方面的考慮。這些的確很重要，但我認為戒煙最大的好處是心理方面的，包括： <br>
<br>
自信和勇氣的回歸。 <br>
擺脫煙癮的奴役，重獲自由。 <br>
可以安心生活，不必擔心別人瞧不起你，也不必瞧不起你自己。 <br>
戒煙之後，你的生活質量會有相當大的提升。你不僅更健康，更富有，而且更快樂，更能享受生活的樂趣。 <br>
<br>
以下幾章會詳細討論戒煙的益處。 <br>
<br>
假設你得了一種怪病，臉上又痛又癢。我正好有一種特效藥。我對你說：“試試這種藥吧。”你把藥涂在臉上，癥狀立刻就消失了。一個星期之後，癥狀復發。你問我：“藥還有嗎？”我把藥瓶遞給你：“留著吧，或許以後還用得到。”你涂了藥，癥狀又消失了，然而每次復發都更痛，程度更重，間隔時間也更短。最後癥狀完全覆蓋了你的臉，痛得難以忍受，而且每半個小時就復發一次。你知道涂藥能暫時緩解癥狀，但你也非常擔心，如果癥狀擴張到全身怎麼辦？復發間隔會不會越來越短，以至於最後完全沒有間隔？你去找醫生，可是他也治不了你的病。你嘗試了很多別的方法，但是都沒有效果，除了那瓶所謂的特效藥。 <br>
<br>
現在，你已經徹底離不開特效藥了，每當外出都隨身帶著一瓶。如果需要出遠門，你就隨身帶上好幾瓶藥。不過我已經對特效藥開始收費，每瓶100塊錢。除了乖乖掏錢，你沒有別的辦法。 <br>
突然有一天，你在報紙上讀到，你並不是唯一患上這種怪病的人，許多人都面臨同樣的問題。事實上，醫學專家已經發現，特效藥並不能治愈這種病，只能讓病灶暫時縮回皮膚底下。癥狀之所以越來越重，就是長期用藥的緣故。要想讓癥狀徹底消失，唯一的辦法是停止用藥，癥狀會隨著時間自然好轉。 <br>
<br>
你還會繼續用藥嗎？ 停止用藥需要意志力嗎？如果你不相信報紙上的話，或許會猶豫一段時間，但是當你停止用藥，發現癥狀確實有所好轉時，你肯定再也不會買這種所謂的特效藥了。 <br>
<br>
你的生活質量會下降嗎？當然不會。你原本面臨一個看似無法解決的問題，現在突然有了辦法。即使徹底康復需要一年時間，但每一天癥狀都會減輕一點，每一天你都會想：“太棒了！我再也不用擔心了。” <br>
<br>
我熄滅這輩子最後一根香煙時，心中的想法就是這樣。這個例子中的怪病絕不是指肺癌、動脈硬化、肺氣腫、心絞痛、慢性哮喘、支氣管炎、冠心病這些疾病，這些只是怪病的併發癥狀。當然，它也不是金錢的浪費，不是呼出的臭味和焦黃的牙齒，不是嗜睡，不是咳嗽和打噴嚏，不是被別人瞧不起，也不是你自己瞧不起自己，這些都只是怪病的後果。怪病就是吸煙本身，是“我需要吸煙”這樣的感覺。不吸煙的人就沒有這樣的感覺。吸煙的最大害處是讓我們恐懼，而戒煙帶給我們的最大好處，就是永遠消滅這種恐懼。 <br>
<br>
<br>
成功戒煙時，我有一種醍醐灌頂的感覺。我忽然清楚地意識到：我吸煙既不是因為自己意志薄弱，也不是因為真的需要香煙。我吸煙是因為第一支煙讓我產生了煙癮，而之後的每一支煙都在加重這種煙癮。我還意識到：我並不是唯一做這場噩夢的人，所有的吸煙者都在做著同樣的噩夢，只不過程度沒有我重而已。他們也像我過去一樣，努力尋找著各種藉口，為自己的愚蠢找藉口。 自由的感覺真好！ <br>
<br>
<br>
第15章 自願的奴役 <br>
<br>
社會洗腦造成的效應之一，就是讓吸煙者自願接受煙癮的奴役。 全人類曾為消滅奴隸制度奮鬥過好幾個世紀，然而吸煙者終其一生，都生活在煙癮的奴役中。他似乎意識不到，每當吸煙的時候，他都情願自己從來沒有染上煙癮。我們不僅無法享受吸煙的感覺，而且大多數時候，我們甚至意識不到自己正在吸煙。只有在一段時間沒有煙抽之後，我們才會誤以為吸煙是一種享受，比如早上第一支煙、飯後第一支煙等。 只有當我們決心戒煙，或是弄不到香煙，或是身處禁止吸煙的地方（學校、醫院、超市、劇院、教堂等）時，才會覺得吸煙很重要。 吸煙者必須意識到，禁止吸煙的地方會越來越多。總有一天，任何公共場合都不允許吸煙。 <br>
<br>
過去吸煙者邁進朋友或陌生人家裡時，還可以問一句“你介意我吸煙嗎”？現在，社會禮儀已經不允許他開口，他只能絕望地打量周圍，希望看到一個留有煙痕的煙灰缸。如果看不到，他只能強忍煙癮，直到實在忍不住，不得不徵求主人的同意。主人的回答有可能是“實在忍不住就吸吧”，也有可能是“最好還是不要，煙味很長時間都散不掉”。 <br>
<br>
“過去我以為自己只有靠吸煙才能直面壓力。現在我知道，我面對壓力的表現更好了。” ——珍妮弗O <br>
<br>
可憐的吸煙者，原本已經感覺十分糟糕了，現在更是無地自容。 我還記得，在我還是個煙鬼時，每次去教堂做禮拜都是一場折磨。即使是在我女兒的婚禮上，我滿心想的也都是“再忍一忍吧，等出了教堂門就自由了”。 <br>
<br>
在這種時候觀察吸煙者，會發現他們通常聚在一起，掏出自己的煙盒遞給別人。他們的對話通常是： “你抽煙嗎？” “是的，不過還是抽我的吧。” “下次再說。” 兩人點起煙深吸一口，心裡想：“我們不是很幸運嗎？這樣的享受，不吸煙的人可體會不到。” <br>
<br>
不吸煙的人也不需要這樣的“享受”，不需要用煙氣毒害自己的身體。吸煙者的可憐之處在於，即使是正在吸煙時，他們也無法體會跟非吸煙者一樣的感覺——自信、安詳以及心靈的寧靜。不吸煙的人每時每刻都在享受生活，不會在禁煙場所心煩意亂、坐立不安。 <br>
<br>
過去冬天打室內保齡球時，我經常假裝上廁所，然後偷偷點一支煙。這樣的事原本只有14歲的男孩子會做，而我卻是個40歲的會計師。真是可憐！就算回到球場上，我也無法享受打球的過程，只是在強忍著等球打完，好重獲“自由”。保齡球原本是一種休閒，卻因為吸煙成為一種負擔。 <br>
<br>
對我來說，戒煙的最大快樂就是，我終於可以自由享受生活，不必再忍受煙癮的奴役。不必再花一半的時間盼望著吸煙，另一半時間則一邊吸煙，一邊希望自己當初沒有染上煙癮。 吸煙者應該時刻記住，當他們在非吸煙者家裡或禁止吸煙的場所忍受折磨時，折磨他們的並不是非吸煙者，而是尼古丁這個惡魔。 <br>
<br>
第16章 你真的不在乎錢嗎？ <br>
<br>
我已經重複過不知多少次，社會的洗腦是導致戒煙困難的主要原因。我們把洗腦的內容分析得越清楚，真正開始戒煙時就會越容易。 <br>
<br>
我偶爾會與一些吸煙者發生爭論，這些人被我稱為“重度吸煙者”。我對重度吸煙者的定義是：不在乎買煙的錢，不相信吸煙有害健康，也不擔心吸煙有損形象。今天，像這樣的吸煙者已經很少了。 <br>
<br>
如果他是個年輕人，我會說：“我不相信你真的不在乎花在吸煙上的錢。” <br>
<br>
通常他會眼睛一亮。如果我說的是健康或者社會形象方面的事，他可能會覺得有些吃虧，但是關於錢——“哦，我付得起。一周只要大概若干數量的錢，而且我認為這錢花得值。吸煙是我僅有的愛好。” 如果他屬於那種每天20支煙的吸煙者，我會說：“我還是不相信你完全不在乎。按你吸煙的速度，一輩子至少要花掉10萬塊錢。你為什麼要浪費這些錢？就算把錢澤進垃圾箱，或者點火燒掉，也比花錢毒害自己的身體、摧毀自己的信心和意志、忍受煙癮的奴役來得好。你難道真的不擔心嗎？” <br>
<br>
 “你讓我重新體驗到了世界的美麗，讓我的身體充滿活力——23歲的年輕人本來應有的活力。” ——佐蘭K <br>
<br>
很明顯，絕大多數年輕的吸煙者從未考慮過一輩子吸煙的費用。大部分吸煙者只知道一包香煙需要花多少錢。偶爾我們也會計算一周花在吸煙上的錢數，然後一般會十分吃驚。在十分偶然的情況下（通常是考慮戒煙的時候），我們會計算一年花在吸煙上的錢數，這通常是一筆大數目，但是一輩子——沒有人會想到去計算。 <br>
<br>
不過，為了贏得這場爭論，重度吸煙者會告訴我：“我出得起這筆錢。平均到每周也不過若干數量的錢而已。”他實際上是在自己說服自己。 然後我會說：“那我現在提個條件，你一定無法拒絕。你現在付給我2500元，我會一輩子替你買煙。” 如果我以2500元的價格出售價值10萬元物品的抵押權，吸煙者肯定會立即簽字畫押，然而卻從沒有一個重度吸煙者接受過我提出的條件，儘管他們從來沒想過戒煙。為什麼？ 通常在對話進行到這種程度時，吸煙者會告訴我：“你知道，我其實不太在乎錢的事。”如果你也是這麼想，問問自己為什麼不在乎。為什麼在其他方面你都精打細算，唯獨不在乎花大筆的金錢破壞你自己的生活？ <br>
<br>
原因是這樣的：在生活的其他方面，你的決定通常是權衡利弊的結果。或許某些決定並不正確，但至少是經過理性思考的。然而，假如吸煙者就吸煙權衡利弊，唯一的結論只能是“趕快戒煙！你是個笨蛋”！由此可見，吸煙者之所以吸煙，絕不是理性思考之後的決定，而是因為他們覺得自己無法停下來。他們對自己進行了洗腦，像鴕鳥一樣把頭埋進了沙子裡。 <br>
<br>
奇怪的是，吸煙者彼此之間還會打賭，比如“誰第一個戒煙，就付給對方50元”。買煙的錢是50元的成百上千倍，他們卻毫不在意。這是因為他們是在以洗腦後的方式思考。 擦亮你的眼睛。吸煙是一種連鎖反應，如果你不主動戒煙的話，它會終生糾纏著你。現在估計一下，你這輩子還會因吸煙花掉多少錢。不同人的估計不盡相同，為了方便，我們先假定是15000元。 <br>
<br>
這樣，你很快就會開始戒煙（現在還不行——記住之前的指示）。只要你不再掉進煙癮陷阱，就算是戒煙成功。所以，一旦決定戒煙，就不要點起那第一支煙。否則，那一支煙就會花掉你15000元。 如果你認為這樣的思考方法不合情理，那你還是在欺騙你自己。只要算一算，自打開始吸煙，你已經花掉了多少錢。 <br>
<br>
如果你同意這樣的思考方法，那就不妨想一想，假如15000元突然從天上掉下來，你會是什麼感覺。你肯定會高興得跳起來！那就跳吧！因為這筆錢很快就要掉下來了——等到你讀完本書開始戒煙的時候。這是戒煙帶來的好處之一。 <br>
<br>
戒斷期間，你或許會想再抽一支煙。如果你記得提醒自己，這一支煙要花15000元，或許就能更好地抵抗誘惑。 之前提到的那個2500元的條件，我已經在電視和廣播上提了許多年，至今沒有一個吸煙者答應。我參加的高爾夫球俱樂部裡也有人吸煙，每次他們抱怨香煙漲價，我就拿那個條件挑逗他們。不過我不敢做得太過火，生怕他們中真的有人答應——要是那樣的話，我的損失可就大了。 <br>
<br>
如果你周圍都是“快樂”的吸煙者，都說自己很享受吸煙的感覺，那就告訴他們你認識一個傻瓜，只要別人預付他一年的煙錢，就會終生替那個人買煙。或許你能找到一個願意接受我條件的人？ <br>
<br>
<br>
第17章 為什麼要往最壞處想？<br>
<br>
 這是洗腦作用最為嚴重的領域。吸煙者自以為了解吸煙對健康的危害，其實則不然。我自己以前就是這樣，即使在整天頭痛欲裂、擔心自己突然死亡的日子裡，我仍然在自欺欺人。假如在那段時間，我從煙盒裡抽出一支煙的時候，一個聲音突然對我說：“亞倫，這就是最後一支煙了！最後的警告：直到現在為止你都安然無恙，但只要你再抽一支煙，你的頭就會真的裂開。”你覺得我會把煙點著嗎？ <br>
<br>
如果你不能確定，可以走到交通繁忙的大街上，閉上眼睛，想象你只有兩種選擇：或者戒煙，或者閉著眼睛橫穿整條街。 你幾乎肯定會做出第二種選擇。所有吸煙者的精神狀態都是這樣：閉上眼睛，把頭埋進沙子裡，不去正視事實，而是幻想著某一天早上醒來，突然就不想吸煙了。吸煙者無法思考吸煙對健康的危害，因為一旦他們開始認真思考，連吸煙這個“習慣”提供的“享受”都沒有了。 <br>
<br>
“過去，生活經常讓我感到恐懼，我以為只有吸煙才能緩解這種恐懼。現在我發現，生活其實十分美好，完全沒有什麼可恐懼的。真的十分感謝你為我做的一切。” ——佩蒂D <br>
<br>
正因如此，大眾媒體上的戒煙宣傳才幾乎毫無效果。只有非吸煙者才會認真去看這些宣傳。吸煙者只會對吸煙的危害性視而不見，因為他們無法承受事情的嚴重性。 每個星期大約六次，我會與吸煙者發生這樣的對話（通常以年輕吸煙者為多）。 <br>
<br>
我：你為什麼打算戒煙？ <br>
吸煙者：買不起煙。 <br>
我：那你不擔心吸煙會損害健康嗎？ <br>
吸煙者：當然不擔心。或許我明天就會被車撞了。 <br>
我：你會故意被車撞嗎？ <br>
吸煙者：當然不會。 <br>
我：那你過街之前會左右看看，確定沒有車撞過來嗎？ <br>
吸煙者：當然會。 <br>
<br>
的確是這樣。吸煙者會努力做好預防措施，避免自己被車撞上，而且發生車禍的幾率其實非常低。然而儘管吸煙百分之百會摧毀他們的健康，他們卻完全不做任何預防。這就是洗腦的力量。 <br>
<br>
我還記得英國一位著名高爾夫球選手，因為害怕飛機失事，他拒絕去美國參加巡迴賽，然而他在球場上卻會一支接一支地吸煙。很奇怪，飛機失事的幾率只有幾十萬分之一，我們就如此擔心，而吸煙的致死率高達25%，我們卻毫不在乎。那麼，我們又能從吸煙中得到什麼呢？ 什麼都得不到！ <br>
<br>
吸煙者很少清楚咳嗽的意義。許多年輕吸煙者都告訴我，他們並不擔心健康問題，因為他們很少咳嗽。事實上，咳嗽並不是一種疾病，而是一種癥狀，是肺部排斥異物的自然反應。吸煙者的咳嗽，其實是肺部正在排斥致癌性的焦油和毒素。如果他們不咳嗽，焦油和毒素就會留在肺部，導致癌症等嚴重疾病。吸煙者通常很少運動，而且呼吸淺而急，目的是防止咳嗽。我過去曾以為，吸煙引發的咳嗽會讓我喪命。事實上，正是咳嗽減少了我肺內的有害物質積累，或許我就是因此撿回一命。 <br>
<br>
你可以這樣想：如果你有一輛好車卻從來不開，任由它慢慢生鏽，這樣的做法顯然非常愚蠢，因為等到車子鏽掉就沒有任何用處了。不過，只要有錢，你總可以買輛新車。你的身體就是載著你駛過人生的車子。我們都說健康是最寶貴的資產，這句話無比正確，問問那些身染陳疾的億萬富翁就知道了。我們許多人在患上嚴重疾病時，都會祈禱上天讓自己早日康復。吸煙會讓你的“車子”生鏽，最終徹底報廢——而你這一輩子只有這一輛“車子”。 <br>
<br>
運用你的智慧。你用不著這麼做，而且吸煙對你一點好處都沒有。 不要把頭埋進沙子裡。問問你自己，假如你很確定下一支香煙就會讓你癌症發作，你還會不會把它點燃。不要想癌症本身（因為很難想象），只要想象你必須住院治療，必須忍受放療和化療的痛苦。你所考慮的只是你的死亡，還不包括你的生活。你的親友愛人該怎麼辦呢？你的計劃和夢想呢？ <br>
<br>
我經常接觸因吸煙患上癌症的人。他們也沒想到會是這樣的結果，而且最糟糕的還不是癌症本身，而是他們清楚，癌症完全是他們自找的。他們吸煙的時候，總是會告訴自己：“我明天就會戒煙的。”直到情勢已無可輓回，他們才追悔莫及。癌症讓他們看透了洗腦的本質，他們終於意識到所謂的“習慣”其實是怎麼回事。在所剩不多的餘生中，他們唯一的念頭就是：“我為什麼要欺騙自己，覺得自己非吸煙不可？要是再給我一次機會……” <br>
<br>
不要欺騙你自己。你還有機會。吸煙是一種連鎖反應，如果你點燃下一支煙，就會點燃再下一支，直到為時已晚。 <br>
<br>
無數統計結果都顯示，吸煙確實能對健康造成巨大的危害。問題在於，吸煙者並不願意了解這些統計結果，直到他們決定戒煙為止。政府和大眾媒體的戒煙宣傳對他們毫無效果，因為他們具有“選擇性失明”的能力。如果他們偶爾看見這樣的宣傳，第一個反應就是先點上一支煙。 很多吸煙者以為吸煙對健康的損害是“全或無”式的概率事件，就像踩地雷一樣。記住：這樣想是錯誤的，吸煙對健康的損害是積累性的。每次你吸進一口煙，肺部積累的致癌性焦油都會增加一點，而且癌症還不是吸煙能導致的最嚴重疾病。吸煙還是心臟病、動脈硬化、肺氣腫、心絞痛、腦血栓、慢性支氣管炎、哮喘等疾病的重要誘因。 <br>
<br>
我自己還吸煙的時候，從來沒聽說過動脈硬化或肺氣腫這些病名。我只知道咳嗽、打噴嚏、哮喘和支氣管炎癥狀是吸煙的結果。儘管這些癥狀給我造成了不適，但都在我的忍受範圍之內。 我也不是沒有過對肺癌的擔憂，但這樣的想法實在太過可怕，以至於每次一出現就被我趕出腦海。儘管吸煙的健康危害能造成極大的恐懼，但卻完全被戒煙帶來的恐懼淹沒了。並不是說戒煙的恐懼更大，而是更直接，而對肺癌的恐懼卻似乎是件十分遙遠的事情。我們會反覆告訴自己：為什麼要往最壞處想？或許壞事情並不會發生。或許早在癌症發作之前，我已經成功戒煙了。 <br>
<br>
我們經常把吸煙想象成一件矛盾的事情。一方面，吸煙有害健康，浪費金錢，受人歧視，而且讓我們得不到自由；另一方面，我們又認為吸煙是一種享受，是我們的愛好和精神寄託。我們從來沒有想過，這些感覺其實都是恐懼導致的。我們並不是享受吸煙的感覺，只是無法忍受不吸煙的滋味。 <br>
<br>
想象一下，海洛因上癮者如果得不到海洛因，該有多麼痛苦，而當他們終於得到海洛因注射時，痛苦就會緩解。你能把這種暫時的緩解稱為享受嗎？ <br>
<br>
非海洛因上癮者絕不會有這樣的“享受”，因為他們原本就沒有痛苦。痛苦是由海洛因導致的。非吸煙者也不會因無法吸煙而痛苦，只有吸煙者才會。他們的痛苦是由尼古丁導致的。 <br>
對肺癌的恐懼並沒有讓我戒煙，因為我當時以為吸煙如同穿過地雷陣，並不一定會踩到地雷。如果萬一踩上了——至少我事先知道有這樣的風險，如果我願意冒險的話，跟別人又有什麼關係？ <br>
<br>
所以，如果哪個不吸煙的人對我強調吸煙的風險，我就會用吸煙者典型的方法爭辯： “所有人最後都會死。” ——的確是這樣，但這能成為故意縮短你生命的理由嗎？ “生活質量比長壽更重要。” ——一點都沒錯，但是這就等於是說，酒鬼或者海洛因上癮者的生活質量，比正常人還要高？你真的認為吸煙者的生活質量比非吸煙者高嗎？吸煙者不僅壽命更短，生活質量也會不斷下降。 <br>
<br>
“或許汽車尾氣對我肺部的損害比吸煙更大。” ——就算是這樣，這是進一步損害肺部的理由嗎？假如有人把嘴湊到汽車排氣管上，故意把有毒的汽車尾氣吸進肺部，你會怎麼想？ <br>
<br>
事實上，吸煙者就是這麼做的！下次你看到哪個吸煙者叼著煙卷，不妨想象一下他嘴裡含著汽車排氣管的樣子。 <br>
現在我完全能夠理解，吸煙引起的不適和對肺癌的恐懼，但為什麼這並沒有讓我戒煙。前者我能夠忍受，後者我則拒絕思考。我的戒煙法絕不是靠恐嚇來達到讓你戒煙的目的，而是正好相反——讓你意識到戒煙之後，你的生活會變得多麼美好。 <br>
<br>
不過我的確認為，如果當初知道我的身體正在發生什麼，我一定會戒煙的。我並不提倡把吸煙者肺部的彩色透視照片拿給他們看，或者類似的衝擊療法。事實上，我從自己焦黃的手指和牙齒就可以推斷，我的肺部一定好不了多少。但只要肺部還能工作，就不會像手指和牙齒一樣讓我難堪——至少沒人能看見我的肺部。 <br>
<br>
而當時在我的身體裡，血管正在逐漸被廢物堵塞，肌肉和器官正面臨缺氧，同時受到一氧化碳等有害物質的荼毒。這些有害物質絕不僅僅是來自汽車尾氣，更主要的來源是吸煙。 <br>
<br>
與絕大多數開車的人一樣，我絕不會在郵箱裡加入雜質很多的汽油，更不會讓化油器堵塞。如果你買了一輛全新的勞斯萊斯，會故意使用雜質很多的汽油，導致化油器堵塞嗎？吸煙者對自己的身體就是這麼做的。 隨著醫學研究的進展，許多疾病都被發現與吸煙有關，如糖尿病、宮頸癌、乳腺癌等。我對此並不感到驚訝。煙草生產商的一貫說法是，吸煙能直接導致肺癌的說法，並沒有系統的科學證明。 <br>
<br>
然而有了足夠多的統計數字，還需要系統的科學證明嗎？從來沒有人用嚴格的科學方法對我證明，假如我用錘子砸自己的大拇指，就會感到疼痛。不過，只要有一次教訓，我就知道絕不能這麼做。 <br>
<br>
我並不是一名醫生，但我仍然很快意識到，正如大拇指痛是因為被錘子砸到一樣，我的咳嗽、肺病、哮喘、支氣管炎等癥狀都是吸煙的緣故。不過我相信，吸煙對身體的最大危害還不是這些，而是對免疫系統的損害。 <br>
<br>
地球上所有的動植物都時刻暴露在細菌、病毒和寄生蟲的威脅之下，而免疫系統就是它們對抗這些威脅的武器。傳染病、感染等都是外來病原體入侵的結果，如果免疫機能足夠強大，就可以消除這些病原體的影響。如果你的身體長期缺氧，還遭到一氧化碳和各種化學毒素的危害，你的免疫系統怎麼能正常工作？事實上，與其說吸煙直接引發了各種相關疾病，不如說這些疾病都是免疫力下降的結果。 <br>
<br>
吸煙對我的健康造成了許多影響，其中有些影響是我在戒煙多年後才感覺到的。 當鄙視那些寧願失去雙腿也不願戒煙的人時，我還沒有意識到自己其實已經因吸煙患上了動脈硬化。我總以為自己臉色偏灰是缺乏鍛煉的結果，從沒想過，這樣的臉色其實是毛細血管栓塞導致的。我30歲時患上了靜脈曲張，戒煙後癥狀就自然消失了。戒煙前的五年裡，我的雙腿每逢夜裡就有一種奇怪的感覺，不是疼痛，但就是無法安生。當時我妻子每天晚上為我按摩腿部。直到戒煙快一年時我才意識到，戒煙後我再也用不著她按摩了。 <br>
<br>
戒煙前的最後兩年，我的胸部偶爾會劇烈疼痛，當時我很擔心那是肺癌發作的表徵。現在我覺得那更可能是心絞痛。戒煙後，疼痛再也沒出現過。 <br>
<br>
小時候，每當皮膚擦破時都會流很多血，這讓我非常害怕。當時沒人對我解釋，流血其實是傷口的自然消毒過程，之後傷口就開始愈合。我當時以為自己患了白血病，擔心總有一天會流血而死。吸煙一段時間之後，我發現即使傷口很深，我也不怎麼流血，而且流出的血液呈棕紅色。 <br>
<br>
這顏色讓我覺得非常不對勁兒。我知道血應該是鮮紅色的，覺得自己可能是患了某種血液疾病。不過我並不擔心，因為流血的程度沒有過去嚴重了。直到戒煙成功之後我才意識到，吸煙會讓血液變得黏稠，而棕紅色是血液缺氧的表現。現在回想起來我還十分後怕，吸煙曾對我的身體造成如此嚴重的影響。每當想到我的心臟曾經不堪重荷，努力把黏稠的血液送往全身血管，一秒鐘都沒有停歇，我都覺得當初我沒有心臟病發作，簡直是天大的奇跡。我們的身體真是神奇，承受了如此嚴重的損害，居然還能自然恢復過來！ <br>
<br>
40多歲時，我的雙手開始出現黃褐斑，像年紀很老的人一樣。我以為這是自己開始步入老年的徵兆，也就不以為然。五年後，我開起了自己的戒煙診所，一位來求診的吸煙者告訴我，過去他嘗試戒煙的時候，發現自己手上的黃褐斑消失了。他的話提醒了我，到那時我才注意到自己的黃褐斑也消失了。 <br>
<br>
過去每當我站起身時，如果動作太快，就會感到眼花繚亂。洗澡時這種感覺尤其嚴重，我會感到頭暈目眩，仿佛就要昏迷了一樣。我從來沒有把這種反應同吸煙聯繫起來，以為這是人人都有的正常反應。直到10年前一位戒煙成功者告訴我，他過去也曾有過這種反應，戒煙後就消失了，我才意識到我也是一樣。 <br>
<br>
吸煙的最大危害之一在於，尼古丁能消磨我們的意志，同時又給我們以提高意志力的假象。我父親曾說，他根本不打算活到50歲，這讓我十分震驚。當時我完全沒想到，20年後，我自己也出現了同樣的厭世態度。自然，這都是吸煙的結果。我小時候十分恐懼死亡，所以當時我想，是吸煙幫我戰勝了這種恐懼。然而事實卻是，吸煙讓我開始恐懼生活！ <br>
<br>
現在我對死亡的恐懼又回來了，但我並不在乎，因為我知道我現在終於能享受生活了。我並不會被對死亡的恐懼壓倒，一如小時候一樣。我的全部精力都放在享受生活上。儘管我很可能活不到100歲，但我會盡力嘗試。我要享受生命中的每一分鐘！ <br>
吸煙時，我幾乎每天夜裡都要做噩夢，夢見自己正被什麼東西追逐。現在我只能假定，這樣的噩夢是空虛感的結果，是尼古丁戒斷癥狀導致的。現在我只有極少數時候會夢見自己又開始吸煙了——這是我現在唯一的噩夢。對於戒煙者來說，這種情況十分常見。有些人擔心，這說明他們的潛意識仍然渴望著吸煙。其實，用不著擔心，既然這樣的內容只能在噩夢中出現，就說明戒煙後的生活是健康幸福的。況且，醒來之後你會發現，讓你害怕的不過是一場噩夢而已。 <br>
<br>
此外，戒煙在另外一個方面，也為我提供了意想不到的好處。在診所裡跟吸煙者討論吸煙與注意力之間的關係時，我偶爾會問：“你身體的哪一個器官最需要血液供應？”某些男患者立即表現出一副心知肚明的樣子，還帶著滿臉傻笑，明顯完全誤會了我的意思。不過，他們的誤會也不是沒有道理。作為一個傳統的英國人，我覺得這樣的話題有點難堪，也不願詳細討論吸煙對性功能的影響。不過戒煙後不久，我的確發現自己在這方面的能力有了顯著的提升，或者應該說恢復。 <br>
<br>
如果你看過表現大自然的紀錄片，就會意識到自然界的生物第一天的性是生存，第二天的性則是物種的生存，亦即繁殖。由於自然選擇的作用，只有身體健康、食物供應充足、伴侶合適的生物，才具備繁殖的能力。人類具有社會性，所以並不完全受這一規則限制，不過我的確知道，吸煙有可能導致不孕或不育。戒煙後，你不僅身體更強健，性能力也會大大提高。 <br>
<br>
吸煙者經常會認為吸煙的危害性被誇大了。實際情況恰恰相反。吸煙毫無疑問是現代社會的第一大殺手。儘管吸煙是許多人死亡的直接或間接原因，但因為統計方式的關係，他們的死亡往往不會與吸煙聯繫起來。 <br>
<br>
據估計，約有44%的家庭失火是吸煙導致的。沒有人統計過，究竟有多少交通事故是在司機點煙時發生的。 <br>
<br>
我開車通常很小心，但有一次差點出事，當時我一邊開車一邊卷煙卷。我經常在開車時把嘴裡的煙卷咳掉——似乎煙頭每次都會燙壞車座。我敢肯定，許多吸煙者都經歷過一隻手控制方向盤、一隻手在車座間摸索煙頭的感覺。 <br>
<br>
社會洗腦作用對吸煙者的影響，就好比一個人正從100層的高樓上掉下來，卻在經過第50層的時候說：“到現在為止還不錯！”我們以為自己一直都很幸運，再吸一支也沒關係。 不妨換個角度思考：每一支煙都會導致你繼續抽下一支煙，你一輩子吸的煙可以連接成一條導火索。問題在於，你不知道導火索到底有多長。每當你點起一支煙，導火索就燒掉了一點，你離最終的大爆炸又近了一步。你怎麼能知道爆炸會在什麼時候發生？ <br>
<br>
<br>
第18章 精力旺盛的感覺真好！<br>
<br>
 吸煙會對肺部造成損害，這是絕大多數吸煙者都清楚的。吸煙還會導致精力下降，對於這一點，許多人就沒那麼清楚了。 <br>
<br>
吸煙陷阱的可怕之處就在於，吸煙對身體和精神的影響都是積累性的，以至於我們根本意識不到這些影響，還以為我們仍然處在正常狀態。 <br>
<br>
這與不良飲食習慣的影響十分相似。由於體重增加的速度很緩慢，我們完全感覺不到警惕。看到挺著啤酒肚的大胖子，我們總會想，他們怎麼會任由自己的身體變成這樣？ 但是假設這一切都是一夜之間發生的。假設你上床時體重65公斤，肌肉結實，沒有一點多餘的贅肉。起床時，你的體重變成了85公斤，渾身都是肥肉，還挺著圓鼓鼓的大肚子。一夜的睡眠並沒有恢復你的精力，反倒讓你感覺昏昏欲睡，幾乎睜不開眼睛。如果是這樣，你一定會非常驚惶，不知道自己身上究竟發生了什麼。不過，如果這樣的變化歷經20年，或許你完全注意不到。 <br>
<br>
吸煙也是一樣。如果我能讓你瞬間體驗到戒煙三個星期後的身心狀態，那我就用不著進一步說服你戒煙了。你會想：“我真的會感覺這麼好嗎？”反過來就是：“我現在的情況這麼糟糕嗎？”戒煙後，你不僅會感覺更健康，精力更充沛，而且更自信，更放鬆，感覺也會變得更加敏銳。 <br>
<br>
“過去我從來沒有想象過，我居然可以一整天不吸一支煙。現在……我難以想象的是，我過去居然吸了那麼長時間的煙，並且對戒煙心懷恐懼。” ——貝弗利J <br>
<br>
<br>
年輕時我曾經很喜歡運動，但在染上煙癮後的30多年裡，我幾乎忘記了運動的感覺。我每天都生活在疲勞和睏倦中。每天上午九點我才掙扎著起床，晚飯後看著電視，五分鐘之內就會打瞌睡。我父親當年的生活狀態也是這樣，所以我並沒覺得這樣有什麼不妥。我以為精力旺盛是孩子和青年人的專利，因為我的精力是從20多歲時開始下降的。 <br>
<br>
戒煙後不久，我的肺病和咳嗽癥狀都消失了，哮喘和支氣管炎也不再發作。與此同時，我還體驗到了另一種神奇的變化：我每天早晨7點鐘起床，感覺精力充沛，渾身充滿了活力，甚至希望能出門跑跑步或是游游泳。48歲的時候，我連一步都跑不動，游泳更不用提，能稱得上鍛煉的活動只有保齡球和高爾夫，而且打高爾夫的時候還得坐在電動車上。69歲的時候，我每天運動半個小時，還不包括游泳的時間。精力旺盛的感覺非常好，讓我的生活充實了很多。 <br>
<br>
問題在於當你戒煙之後，這些變化也不是一夜間發生的，而是需要時間——雖然遠遠沒有你吸煙的時間那麼長。如果你使用的是意志力戒煙法，或許在健康或經濟狀況方面的好轉，會完全被戒煙法導致的沮喪情緒抵消掉。 <br>
<br>
不幸的是，我無法瞬間讓你體會到戒煙三個星期後的感覺。但是你可以！只要相信我的話，那麼你要做的就只有：動用你的想象力！ <br>
<br>
<br>
 第19章 放鬆與自信 <br>
<br>
認為吸煙能讓你放鬆，提高你的自信心，或許是最嚴重的錯誤。對我來說，戒煙的最大好處就是，我終於擺脫了煙癮的奴役，再也不用在擔驚受怕中生活。 <br>
<br>
吸煙者晚上外出時，如果身上帶的香煙很少，就會產生莫名的不安全感。他們不知道的是，這種不安全感正是吸煙導致的。不吸煙的人就不會有這種感覺。 直到戒煙成功後幾個月，我通過跟其他吸煙者交流，才意識到吸煙對心理的影響。 戒煙前的25年裡，我從未做過體檢。購買保險時，我堅持選擇“不接受體檢”，儘管那樣會提高保險費。我不喜歡醫院、醫生，甚至牙醫給我的感覺也不好。我無法面對衰老、養老保險這樣的話題。 過去我以為，這與我吸煙的“習慣”並沒有關係，但是戒煙成功之後，我仿佛大夢初醒一般。現在我熱切期待著每一天的生活。當然，生活中仍然有不順心的事情，也有各方面的壓力，但我有足夠的信心面對這一切。生活中原本美好的內容，戒煙後更是錦上添花。 <br>
<br>
<br>
第20章 驅散你內心的陰影 <br>
<br>
戒煙還有一個好處，就是可以驅散我們原有的心理陰影。 <br>
<br>
所有吸煙者心底都清楚，吸煙其實是一種愚蠢的行為。他們下意識地點起一支又一支煙，拒絕考慮這樣做的嚴重後果。不過，他們的潛意識裡其實已經留下了陰影。 戒煙的好處多種多樣，其中一些是我還在吸煙時就清楚的，如保護健康、省錢、恢復身心自由，等等。不過，我偏偏拒絕了這些好處，而是專注於為繼續吸煙尋找藉口。 奇怪的是，每次嘗試用意志力強行戒煙的時候，我都能找到最合適的藉口。我無法把關於健康和金錢的擔憂趕出腦海，但卻可以對其他很多東西“選擇性失明”。我已經提到過煙癮的奴役——花一半的時間盼望著吸煙，另一半時間則一邊吸煙，一邊希望自己當初沒有染上煙癮。我也描述了恢復旺盛的精力帶給我的喜悅。不過最讓我快樂的還是，戒煙讓我徹底擺脫了所有心理陰影——我不再覺得被人鄙視，不再需要對非吸煙者道歉。我重新獲得了自尊。 <br>
<br>
絕大多數吸煙者並不是意志薄弱的人。即使在煙癮最嚴重的時候，我也能控制生活的每個方面，除了吸煙本身。儘管明明知道吸煙會毀掉我的生活，我仍然無法自拔，這讓我對自己充滿了憎惡。成功戒煙後，我再看到其他吸煙者時——無論他們年輕還是年老，吸煙程度輕還是重——不僅不會羡慕他們，還感到深深的遺憾，因為他們仍處在煙癮的奴役之下。 以上幾章介紹了戒煙的好處。為了平衡起見，下面一整章的內容都用來介紹吸煙的好處。<br>
<br>
<br>
<br>
第21章 吸煙的好處 <br>
<br>
<br>
<br>
第22章:意志力戒煙法的弊端 人們似乎普遍認為戒煙是一件難事，即使是戒煙方面的書籍，通常也會在開頭部分描述戒煙的困難。其實，戒煙是一件無比簡單的事情。我知道你仍然心存懷疑，但是請先聽我說。 <br>
<br>
如果你的目標是在4分鐘內跑完1600米，那麼這的確很難，你需要多年的艱苦訓練，即使這樣也並不一定能成功（人類取得的突破性成就，很多都是打破固定思維模式的結果。在羅傑.班尼斯特4分鐘之內跑完1600米之前，人們都認為這是不可能的。但在今天，許多優秀運動員的成績已經遠遠超過這一水平）。 <br>
<br>
不過，如果你的目標是戒煙的話，那你只要停止吸煙就可以了。沒有人強迫你吸煙（除了你自己），而且吸煙並不是你的生存需要。所以如果你決定停止吸煙的話，又能有什麼困難？事實上，困難是吸煙者自己創造的，因為他們使用的是意志力戒煙法。任何會讓吸煙者覺得戒煙是一種犧牲的戒煙方法，我都定義為意志力戒煙法。下面就來分析一下這類方法。 <br>
<br>
我們並不是自主決定成為吸煙者的。我們最初只不過是想嘗試一下吸煙的感覺，因為那感覺十分糟糕，我們覺得自己如果想戒煙的話，肯定隨時都能成功。起初我們只有在想到時才會吸煙，而且通常是在身邊有其他吸煙者的時候。 <br>
<br>
然而不知不覺間，我們開始經常買煙，吸煙也變成了下意識的行為，而且每天都要吸許多支。吸煙變成了生活的一部分，我們總是隨身帶著煙盒。我們相信，吸煙能緩解壓力，幫我們放鬆，讓我們更享受飯後的感覺。我們並沒有意識到，飯後吸煙與其他時間吸煙，煙味是一樣的。事實上，吸煙既無助於緩解壓力，也不能幫我們放鬆，更無法讓我們享受。這些只不過是吸煙者的錯覺而已。 <br>
<br>
通常要過很多時間，我們才會意識到自己染上了煙癮，因為我們誤以為吸煙是一種享受，而不是一種毒癮。事實上，我們不僅無法從吸煙中得到享受（這是不可能的），而且還對香煙形成了依賴。 直到嘗試戒煙的時候，我們才會發現，事情並不是那麼簡單。年輕時戒煙通常是為了省錢，或者是出於健康方面的考慮。無論是出於何種原因，只有在感覺到壓力的時候，我們才會想到戒煙。一旦停止吸煙，尼古丁戒斷癥狀就會出現，讓我們產生心理上的空虛感。我們想靠吸煙來緩解這種感覺，但是又沒有煙抽，於是心情抑鬱不振。抑鬱了一段時間之後，我們通常會妥協：“我不會像以前抽那麼多”、“現在戒煙時機不對”、“等到生活沒有了壓力再說”。然而，一旦沒有了壓力，我們就失去了戒煙的理由，直到下一次感覺到壓力為止。我們永遠感覺時機不對，因為隨著煙癮的加深，我們會感覺到越來越重的壓力。 <br>
<br>
事實上，我們承受的外在壓力並沒有增加，增加的壓力正是尼古丁毒癮導致的。這一機制會在第28章中詳細討論。 <br>
<br>
第一次戒煙失敗後，我們會努力欺騙自己，幻想某一天一覺醒來，我們會忽然不再想吸煙了。這樣的幻想通常來源於別人的戒煙經歷（如“我有一陣子患了流感，病好了之後，我發現自己一點都不想吸煙了”）。 <br>
<br>
不要欺騙你自己。我進行過深入調查，類似這樣的戒煙經歷，並不像表面看上去那麼簡單。在得流感之前，故事中的戒煙者已經做好了戒煙的心理準備，流感只不過是一個契機。我花了30多年時間等待這樣一天的到來，然而每次患感冒或流感的時候，我唯一期待的就是病快點好，免得影響我吸煙。 通常情況下，這些“莫名其妙”成功戒煙的人都經歷過某種衝擊，比如某個親友因吸煙引發的疾病而死，或是他們自己意識到了吸煙的危害性。他們之所以對這一過程輕描淡寫，是因為這樣描述更容易一些。不要欺騙你自己，戒煙過程絕不是自發的，而是需要你的主觀能動性。 <br>
<br>
讓我們仔細分析一下，為什麼意志力戒煙法如此之難。自從染上煙癮以來，我們一直把頭埋在沙子裡，用“明天我就能戒煙成功”之類的幻想欺騙自己。 偶爾我們也會受到一些刺激，從而決定戒煙。這刺激或許是健康、金錢和社會形象方面的考慮，或許是因為我們意識到吸煙並不是享受，等等。 <br>
<br>
無論是出於什麼原因，我們不再把頭埋進沙子裡，開始權衡吸煙的利弊得失。我們的理性立即意識到，吸煙有弊無利，必須馬上停止。 <br>
<br>
假如你坐下來，分別為戒煙的好處和吸煙的“好處”逐條打分，那麼前者的總分肯定遠遠高於後者。 <br>
<br>
不過，儘管你知道戒煙有這麼多好處，卻在心底把戒煙當成一種犧牲。儘管這只是一種錯覺，其暗示力量卻十分強大。你並不知道個中原因，但你的確認為，吸煙對你的生活有所幫助。 嘗試戒煙之前，你早已受到社會洗腦的影響，再加上你自己對自己的洗腦，你覺得“放棄是一樁難事”。 <br>
<br>
你曾聽說過，有些人戒煙已經好幾個月，仍然對煙卷念念不忘。你也聽說過，有些人儘管終生不再吸煙，卻並沒能擺脫煙癮的折磨。還有些人戒煙多年，生活幸福美滿，但卻又突然恢復了吸煙的“習慣”。或許你認識一些重度吸煙者，儘管他們的健康已經接近崩潰，而且絕對不是在“享受”吸煙的感覺，但他們卻仍在吸煙。你甚至親身體驗過這樣的感覺。 所以，你的反應不是“太棒了！你聽說了嗎？我再也不用吸煙了”，而是感覺自己正面臨一樁不可能完成的任務，仿佛攀登珠穆朗瑪峰一樣。你深信不疑，一旦染上了煙癮，終生都無法擺脫。許多吸煙者開始戒煙時，甚至會對親友們說這樣的話：“對不起，我打算戒煙，接下來幾個星期我可能脾氣很不好。求你們盡量忍受。”這樣的戒煙嘗試，還沒開始就註定要失敗。 <br>
<br>
假設你強忍住不吸煙，這樣過了幾天，你肺部的有毒物質迅速減少。因為你這幾天沒有買煙，口袋裡的錢多了不少。這樣，你最初戒煙的原因就不復存在了。這就像是開車時目睹一起交通事故，你或許會暫時放慢車速，但是下次你需要趕時間開車赴約的時候，又會一腳把油門踩到底。 <br>
<br>
另一方面，你身體對尼古丁的渴求還沒有消失。戒斷癥狀十分輕微，而且沒有生理上的疼痛，只有心理上的空虛感。但你並不知道這就是戒斷癥狀，你只是感覺想抽支煙，至於為什麼想，你完全不清楚。這種感覺會很快從潛意識上升到意識層面，過不了多久你就會搜腸刮肚，努力尋找吸煙的理由。你或許會說： <br>
1.人生苦短。或許我體內已經有了癌細胞。或許我明天就會出車禍死掉。現在戒煙反正也晚了。再說，這年頭癌症的發病率實在太高了。 <br>
2.我選錯了時機。我應該等到非週末時間/假期結束/熬過這段日子，再開始戒煙。 <br>
3.我無法集中注意力，容易激動，脾氣也變壞了。我無法正常工作，家人和朋友也不喜歡我這樣。為了他們的緣故，我必須得恢復吸煙。反正我也是個重度吸煙者了，不吸煙的話，我永遠都沒辦法開心起來（我自己當初的理由就是這樣）。 <br>
<br>
 第22章：意志力戒煙法的弊端(2) <br>
<br>
到了這一階段，你通常會向自己投降。你點起一支煙，心中的矛盾越發嚴重了。一方面，你對尼古丁的饑渴終於得到了緩解；另一方面，因為很久沒吸煙了，煙味感覺很糟糕，你不明白自己怎麼能忍受得了。或許你會責怪自己意志薄弱。事實上，你缺乏的絕不是意志力。你只不過是就情況的變化做出了新的選擇。如果連生活質量都無法保證，健康又有什麼意義？財富又有什麼意義？如果能提高生活質量，壽命短一點又有什麼關係？ 事實上，非吸煙者的生活質量比吸煙者要高得多，但是你卻會產生相反的錯覺。正是這樣的錯覺，讓我甘心做了33年的煙鬼。我必須承認，假使事實真的是這樣，那我一定不會戒煙的——儘管那樣我絕對活不到今天。 <br>
<br>
吸煙者的痛苦與尼古丁戒斷癥狀並無關係。的確，痛苦是由戒斷癥狀引發的，但真正的問題在於你的心態，你心中的猶豫和懷疑。因為認定戒煙是一種犧牲，你會感覺生活仿佛缺少了什麼——而這樣的感覺會產生壓力。壓力是導致你想吸煙的因素之一，但是現在你正在戒煙，二者之間的矛盾會進一步加重壓力。 <br>
<br>
意志力戒煙法的困難還有一個原因：你不得不保持等待的心態。假如你的目標是通過駕照考試，那麼通過之後你就可以告訴自己，你已經達到了目標。但是使用意志力法戒煙時，你告訴自己的是“如果我能忍住不吸煙，過了足夠長的時間，煙癮就會自然消失”。 <br>
<br>
“足夠長的時間”到底是多長？你完全沒辦法判斷，只能慢慢等待，期盼著某件事可以作為標誌，讓你知道戒煙確實成功了。事實上，在你熄滅最後一支煙的那一瞬間，戒煙就已經成功了；你所等待的，不過是戒煙再次失敗的那一刻——你向自己屈服的那一刻。 我已經說過，吸煙者的痛苦是心理上的，是猶豫和懷疑的結果。儘管沒有生理上的疼痛，但心理上的痛苦同樣難以承擔。你的生活沒有任何幸福感和安全感可言。你原本應該把吸煙這回事徹底忘掉，然而你的意識卻偏要糾纏不休。 <br>
<br>
這種痛苦可能持續幾天，甚至幾個星期。你的頭腦裡充滿了這樣的想法： <br>
“煙癮究竟還要持續多久？” <br>
“我還能找到幸福嗎？” <br>
“我每天早上會願意起床嗎？” <br>
“我還能享受飯後的時光嗎？” <br>
“我將來該怎麼緩解壓力？” <br>
“我該怎麼應付社交場合？” <br>
<br>
你在這樣想的時候，對香煙的渴望就會越來越強。 事實上，只要你堅持三個星期不吸煙，身體對尼古丁的饑渴就會消失。雖然尼古丁戒斷癥狀十分輕微，但在癥狀消失時，許多戒煙者還是意識得到，他們已經“擺脫了煙癮”。他們會點起一支煙來證明這一點。煙味讓他們感覺很糟糕，似乎煙癮的確已經消失了。然而這麼一來，他們又攝入了新的尼古丁，香煙熄滅之後，戒斷癥狀又會重新出現。他們會下意識地想：“我還得再來一支。”他們原本已經擺脫了煙癮，這樣一來又重新染上了。 他們並不會立刻點起第二支煙，因為他們還抱著這樣的心理：“我不能重蹈覆轍。”所以他們會等上一段時間，直到感覺安全了為止。過了幾個小時，幾天，幾個星期之後，他們會想：“看來我的確是擺脫煙癮了，所以現在再抽一支也無所謂。”殊不知，他們正在一點點滑向原本已經掙脫的陷阱。 <br>
<br>
意志力戒煙法通常需要很長的時間，因為戒煙的最大問題在於洗腦，而不是生理上的毒癮。即使尼古丁上癮癥狀已經消失了很久，戒煙者仍然會從心理上渴望再來一支煙。不過最終，如果時間真的足夠久，他們或許會意識到自己的確已經掙脫了陷阱。他不會再渴望吸煙，因為他已經意識到，沒有香煙的生活其實更加美好。 很多吸煙者都是用意志力法戒煙成功的，但是這樣的方法不僅難度很大，而且失敗率非常高。即使成功戒煙，戒煙者仍然沒有完全擺脫洗腦的影響，仍然認為吸煙並不是全無益處（許多非吸煙者也有同樣的問題，因為他們也接受了同樣的洗腦過程，只不過無法“學會”吸煙，或是無法接受吸煙的危害性）。這就解釋了為什麼戒煙多年之後，某些人仍然會恢復吸煙。 <br>
<br>
許多戒煙者都會偶爾來一支香煙或雪茄，或是作為對自己的“獎勵”，或是為了向自己證明煙味的糟糕。的確很糟糕，但當香煙或雪茄熄滅時，殘留在他們身體裡的尼古丁就會悄悄告訴他們：“你還想再來一支。”如果他們真的再點上一支，儘管煙味還是一樣糟糕，他們卻會說：“不錯！既然我無法享受這種感覺，那就絕對不會上癮。所以週末/假期/這段難熬的日子結束之後，我就會停下來的。” <br>
<br>
太晚了。他們已經重新染上了煙癮，掉回了之前艱苦掙脫的陷阱。 我已經重複過無數次，吸煙跟享受完全沒有關係，從來都沒有！假如吸煙是為了追求享受的話，任何人吸過第一支煙後都不會再次嘗試。我們以為吸煙是一種享受，僅僅是因為我們不能接受自己的愚蠢，居然會做這樣一件毫無益處的事情。我們吸煙時通常處於下意識狀態。假如我們每點起一支煙，都能意識到煙味的噁心難聞，同時提醒自己“這樣我一輩子要花10萬塊錢，而且這支煙有可能就是導致我肺癌的罪魁禍首”，那我們就絕對不會繼續。然而事實卻是，我們無法接受這樣的想法，恐懼讓我們裹足不前。如果你對吸煙者做過觀察，尤其是在社交場合，你會發現他們只有在意識不到自己正在吸煙的時候，才會感到高興。一旦他們意識到嘴裡的煙，就會表現得相當不舒服。吸煙是為了滿足毒癮，如果把身體和頭腦中的毒癮徹底清除出去，你就再也沒有任何理由吸煙了。<br>
<br>
<br>
 第23章減量戒煙法：當心！<br>
<br>
一些吸煙者會採用所謂的減量戒煙法，目的可能是徹底戒煙，也可能只是為了控制吸煙的量。許多醫生和顧問也推薦減量戒嚴法。你吸的煙越少，對你的生活影響就越小，這是顯而易見的。不過如果打算把減量法作為戒煙手段，那可就大錯特錯了。正是因為這種姑息縱容的態度，我們才無法與煙癮真正決裂。<br>
<br>
“現在我可以游泳、騎車、衝浪、跑步、玩帆板，再也不會氣喘吁吁了。每半個小時噴一次哮喘噴劑的日子，永遠一去不復返了。” ——凱文.M<br>
<br>
<br>
通常是在嘗試戒煙失敗之後，吸煙者才會考慮減量法。一段時間強忍著不吸煙之後，他們會對自己說：“我現在還受不了沒有香煙的生活，所以從現在開始，我只在最關鍵時候才抽煙，每天的量不超過10支。假如我能習慣每天只抽10支煙，那我就能抽得更少。”<br>
<br>
他沒有意識到的是：<br>
1. 他現在處於最糟糕的狀態。他的身體和頭腦都沒有脫離煙癮的掌控。<br>
2. 現在他無時無刻不渴望著下一支煙。3. 採用減量法之前，他想吸煙時就會點上一支，這樣至少可以部分緩解尼古丁戒斷癥狀。現在，除了正常的生活壓力之外，他還主動讓自己經歷戒斷癥狀。他的生活質量會大幅度下降，脾氣也會越來越壞。4. 過去他意識不到自己正在吸煙。吸煙只是一個下意識的過程，他並不認為自己很“享受”這一過程，除了在某些特定情境之下（早起、飯後第一支煙等）。<br>
<br>
現在，他每吸一支煙都變成了有意識的行為。間隔時間越長，他就會越覺得自己是在“享受”每一支煙，因為戒斷癥狀比先前更重，尼古丁帶來的緩解作用也就更明顯。在痛苦中忍受得越久，他就越“享受”暫時緩解痛苦的機會。戒煙的最大障礙並不在於生理上的毒癮。尼古丁上癮的戒斷癥狀非常輕微，吸煙者夜裡睡覺時，截斷癥狀甚至不會讓他們醒來。許多吸煙者起床後並不會立即點燃香煙，而是會先吃早飯，甚至先上班工作。睡眠時，他們可以輕鬆忍受10個小時的戒斷癥狀，但在白天，10個小時不吸煙卻會讓他們抓狂。<br>
<br>
許多吸煙者買了新車之後，都會忍不住在車裡吸煙。他們會花好幾個小時看電影、逛超市、乘坐地鐵，儘管這些地方禁止吸煙，對他們也沒什麼影響。他們並不在意身邊有非吸煙者，事實上，他們巴不得有這樣一個理由，可以暫時不用吸煙。吸煙者長期不用吸煙時，內心的快樂實際上多於痛苦，因為他們感覺到了希望，覺得將來或許真能戒煙成功。<br>
<br>
戒煙的最大障礙在於心理上的洗腦，在於誤以為吸煙是一種享受，戒煙意味著放棄這種享受。減量法並不能降低你對吸煙的心理依賴，只能增加你的痛苦和不安全感，讓你相信香煙是世界上最好的東西，戒煙會剝奪你生活的快樂。<br>
<br>
一旦採用減量戒煙法，戒煙者就陷入了十分矛盾的境地。他的想法是，吸的煙越少，他就越不想吸煙。事實則正好相反，他吸的煙越少，戒斷癥狀就越嚴重，他對尼古丁的饑渴也就越迫切。相反，他吸的煙越多，丟煙味就越難以忍受，但這也不會讓他停止吸煙。<br>
這一切與煙味的感覺無關。世上沒有喜歡煙味的吸煙者，你不相信？那好，一天中味道最糟糕的是哪一支煙？沒錯，是第一支。仔細想一想，你究竟是在享受煙味，還是急於緩解九個多小時帶來的戒斷癥狀？<br>
如果真心希望戒煙，我們就不能抱有任何幻想。如果熄滅最後一支煙時，你仍然相信吸煙是一種享受，那你以後就無法驗證這一點，除非重新染上煙癮。所以，如果你現在嘴上沒叼著煙，那就點起一支來，深吸一口，你能不能告訴我，煙味究竟有什麼好的?或許你相信，只有在特定情境下，比如飯後，吸煙才是一種享受。如果是這樣，那你為什麼其他時候也會吸煙?是因為習慣嗎?既然煙味如此糟糕，任何人有可能養成這樣的習慣嗎?而且同樣的品牌，同樣的香煙，飯後的煙味跟平時有區別嗎?吸煙並不會改變食物的味道，那麼食物怎麼可能改變煙味?<br>
空口無憑，你可以試一試：飯後，有意識地吸一支煙，你會發現煙味跟平時沒有任何區別。之所以吸煙者會以為飯後或社交場合吸煙感覺更好，是因為這些本來就是輕鬆快樂的場合，無論對吸煙者還是非吸煙者都一樣。<br>
當然，由於尼古丁上癮的緣故，吸煙者的快樂程度永遠趕不上非吸煙者。這跟煙味有什麼關係?煙又不是用來吃的。如果吸煙者沒法緩解戒斷癥狀的話，就會感覺非常痛苦，吸煙只能讓他們相對沒那麼痛苦，這樣能稱為“享受”嗎?說是“忍受”或許還更貼切—些。<br>
減量戒煙法不僅沒有任何效果，而且過程非常痛苦。沒有效果是因為戒煙者原本希望逐漸消除煙癮，結果卻無法如願。只有習慣才能用這樣的方式改掉，而煙癮並不是習慣，只是尼古丁毒癮而已。毒癮的特點是會隨著每次吸毒而增強，絕不會因吸毒而減弱。減量戒煙法需要相當強的意志力，讓戒煙者相當痛苦，卻完全起不到減弱煙癮的作用。尼古丁毒癮還不是最難對付的，最難對付的是錯誤的想法和態度。由於來自社會和我們自己的洗腦，我們誤以為吸煙是一種享受。減量法唯一的作用，就是進一步加深這種誤解，導致我們餘生都對吸煙念念不忘，無時無刻不在盼望著下一支煙。<br>
減量戒煙對意志力的要求，比徹底戒煙還要高得多。如果你不能徹底戒煙的話，你就更不可能成功減量。徹底戒煙不僅更容易，造成的痛苦也更小。在我關注過的減量戒煙者中，絕大多數最後都失敗了，只有極少數的成功者，而且都是在開始減量後不久就徹底戒煙的。他們能成功戒煙並不是減量的結果，事實上，減量戒煙法只會影響戒煙過程，延長戒煙者的痛苦。一旦減量戒煙失敗，戒煙者的心理會受到嚴重的打擊，甚至對戒煙徹底絕望。承受過這樣的打擊，他至少要再過五年才能重新鼓起勇氣戒煙。<br>
<br>
不過，減量戒煙法的確暴露了一件事情，那就是吸煙其實毫無意義。只有在戒斷癥狀的痛苦之中，吸煙才會被誤解為“享受”——如果你能把拼命用頭撞晼A然後再停下來的感覺稱為享受的話。<br>
<br>
所以你的選擇包括：<br>
 1．一輩子減量吸煙。這樣你會越來越痛苦，最後遲早會放棄。 <br>
 2．像原來一樣放任自己吸煙。戒煙又有什麼意義?<br>
 3．對你自己好一點。一次性把煙戒掉。<br>
減量戒煙法還暴露了另一件事情：任何一支煙都不是偶然的。吸煙會形成連鎖反應，每點燃一支煙，都會引發第二支，第三支………直到你的生命結束，或者你徹底戒煙。<br>
記住，“減量”並不能“戒煙”。<br>
<br>
<br>
第24章 只要一支煙把<br>
<br>
“只要一支煙”這樣的想法徹底趕出你的腦海。當初，只是一支煙，我們就染上了煙癮。戒煙進行到最困難的時候，只要一支煙，我們先前的努力就全部付諸東流。戒煙成功之後，只要一支煙，我們就會重新掉進煙癮的陷阱。或許這一支煙只是為了證明我們已經擺脫了煙癮，結果卻起到了相反的效果。因為煙味的感覺極端糟糕，我們自以為再也不會染上煙癮了——然而事實卻正好相反。<br>
<br>
讓吸煙者無法下定決心戒煙的，或許只不過是對某一支煙的記掛——早上或者飯後的第一支。即使在決心戒煙之後，他們仍然會記掛這一支煙。記住，根本就不存在“一支煙”這個概念。吸煙是一個連鎖反應，每一支煙都會讓你接著吸下一支，直到你生命的結束——除非你成功戒煙。不要考慮某一支煙或者某一盒煙，把吸煙這件事情作為一個整體來看待。任何一支煙都意味著一輩子浪費金錢，摧毀健康，甘心忍受煙癮的奴役。我們總是覺得，在某些特定的情境下，吸煙是一種享受。這是不可能的。你只有兩條路可走：要麼繼續吸煙，一輩子忍受痛苦；要麼把自己從這種痛苦中解放出來。你就算再享受杏仁的味道，也絕不會去服用劇毒的苦杏仁。煙味本來就沒什麼可享受的，你為什麼要用尼古丁毒害自己?<br>
<br>
隨便問一個吸煙者：“如果你有機會回到吸第一支煙之前的狀態，你還會選擇吸煙嗎?”答案必然是：“絕對不會!”然而吸煙者每天都有選擇戒煙的機會，為什麼他不肯行動呢?因為恐懼的緣故，他恐懼戒煙會永遠剝奪他的“享受”。不要欺騙你自己。你完全做得到，任何人都做得到。戒煙其實真的非常容易。要想讓戒煙變得容易，你必須首先弄清楚幾個概念。我們已經詳細分析了其中三個：<br>
<br>
 1．戒煙並不需要放棄任何東西，只會得到許多收穫。<br>
 2．不要考慮某一支煙。吸煙這件事情是一個整體，任何一支煙都意味著一輩子做煙癮的奴隸。 <br>
3．你的情況跟別人並沒有什麼區別。所有吸煙者都可以輕鬆戒煙。<br>
<br>
許多吸煙者覺得自己的煙癮已經深人膏盲，或者是性格上有缺陷，於是徹底失去了戒煙的信心。我向你保證，絕沒有這樣的事情。沒有任何人“需要”吸煙，直到他染上尼古丁毒癮為止。吸煙是毒癮的結果，不是你自己的問題。你的性格沒有任何缺陷。不要在心理上依賴尼古丁，否則即使生理上的毒癮已經消除，你仍然無法得到解脫。不要再讓自己蒙在鼓裡。<br>
<br>
<br>
第25章吸煙者的類型<br>
<br>
重度吸煙者經常會羡慕輕度吸煙者。他們會說：“告訴你，我一個星期不吸煙都沒關係。我其實並不在乎。”我們會想：“要是我能像那樣就好了。”不過別忘了，即使對於輕度吸煙者，吸煙同樣不是享受。記住： ·沒有人是自主選擇成為吸煙者的，無論程度輕重；所以： ·所有吸煙者都覺得自己很愚蠢，所以： ·所有吸煙者都需要自欺欺人，為自己的愚蠢尋找理由。我狂熱愛好高爾夫球的時候，經常跟人吹噓我打球有多麼頻繁。那麼吸煙者為什麼要吹噓他們用不著經常吸煙?如果這值得吹噓的話，那徹底戒煙不是更好嗎? <br>
<br>
“我的皮膚重新變好了!臉上再也不會感覺乾乾的，也沒有青春痘了，只有幹淨的、柔軟的皮膚!煥發出健康的光澤!我幾乎無法相信，我的臉頰又恢復了紅潤!”——黛比·S<br>
<br>
<br>
假如我對你說：“告訴你，我一個星期不吃胡蘿蔔都沒關係，我其實並不在乎。”你肯定會覺得我腦筋有問題。如果我愛吃胡蘿蔔的話，為什麼要強忍著一個星期不吃?如果我不愛吃胡蘿蔔，為什麼要說這種話?所以當吸煙者說“我一個星期不吸煙都沒關係”的時候，他其實是想讓自己和別人相信，他並沒有任何問題。不過如果真的沒問題，他就沒必要說這種話。他的真正意思是：“我強忍著一個星期沒吸煙。”同其他吸煙者一樣，他情願一輩子再也不吸煙，但他又誤以為吸煙是一種享受，所以最多隻能忍一個星期。所以，輕度吸煙者的煙癮其實比重度吸煙者更重：他們更相信吸煙是一種享受，而且戒煙的理由也不夠充足，因為他們浪費在吸煙上的錢相對較少，健康遭受的損害也較小。記住，吸煙者從吸煙中能得到的唯一“享受”，就是尼古丁戒斷癥狀的暫時緩解(小小我非常贊同這句話)。我已經解釋過，這絕不是真正的享受。把煙癮想象成身上某個地方發癢，只不過感覺非常輕微，你通常意識不到。既然發癢，你自然會想去撓。隨著身體的適應，尼古丁對你的刺激越來越小，於是“撓癢”的需求也越來越大，你巴不得能隨時處於吸煙狀態。然而有三個因素阻止你這樣做：<br>
 1．金錢。大多數人買不起這麼多煙。 <br>
 2．健康。為了緩解戒斷癥狀，我們必須承受焦油等有害物質的毒害。身體的承受能力並不是無限的，所以吸煙的頻率也有上限，並不是所有人都能連續吸煙。 <br>
 3．自我約束。這是由社會觀念、吸煙者的生活和工作環境、親友以及吸煙者自己共同決定的。究竟是吸煙還是戒煙，每個吸煙者頭腦裡都會反覆鬥爭。<br>
<br>
<br>
我曾經是個連續吸煙者。我不清楚別人怎麼能每天只吸10支或20支煙。我知道自己的意志力其實很強，但我從來沒想過，大多數吸煙者承受不了連續吸煙對身體的損害。那些每天只吸5支煙的人，有的是因為身體較為虛弱，無法承受超過5支煙的毒害；有的是因為買不起更多的煙；有的是因為工作和生活環境、親友或自己的態度等原因，才沒有吸更多的煙。這裡我會順便解釋幾個概念。非吸煙者：從未掉進過煙癮陷阱的人。非吸煙者不要自鳴得意，因為他們只是碰巧沒有染上煙癮而已。所有吸煙者在成為吸煙者之前，都不相信自己會染上煙癮，而某些非吸煙者偶爾也會嘗試吸煙。<br>
輕度吸煙者：輕度吸煙者可分為兩大類。<br>
<br>
 1．儘管已經染上煙癮， 自己卻沒有意識到。這樣的吸煙者並不值得羡慕，他們很有可能成為重度吸煙者。記住，所有酒鬼都是從偶爾貪杯開始的，煙鬼也是一樣。 <br>
<br>
2．曾經是重度吸煙者，經過減量法戒煙變成輕度吸煙者。這樣的吸煙者最為可憐。這一大類又可劃分鹹幾個小類，需要分別加以評論。<br>
<br>
“每天五支煙”型吸煙者：如果他真的享受吸煙的過程，為什麼每天只吸五支煙?如果他並不享受，又何必要吸煙呢?記住，吸煙並不是習慣，只是為了緩解毒癮戒斷癥狀。“每天五支煙”型的吸煙者，每天只有五次機會緩解戒斷癥狀，每次不超過—個小時。餘下的時間裡，他都要忍受毒癮的折磨，儘管他自己意識不到。他每天只吸五支煙，或許是因為買不起更多的煙，或許是擔心吸煙有害健康。要說服他相信吸煙並不是享受，比說服一個重度吸煙者要難很多。任何嘗試過減量戒煙法的吸煙者都知道，這種方法非但不能戒煙，而且還是最痛苦的折磨。<br>
<br>
“只在上午或下午吸煙”型吸煙者：每天有一半的時間，他需要忍受戒斷癥狀的痛苦，另一半時間則都在毒害他自己的身體。如果他真的享受吸煙的過程，為什麼不整天都吸煙?如果他並不享受，又何必要吸煙呢?<br>
<br>
“半年吸煙，半年戒煙”型吸煙者：他的一貫觀念是“我只要想，隨時都可以戒煙，我已經成功過許多次了。”如果他真的享受吸煙的過程，為什麼一年有半年戒煙?如果他並不享受，為什麼一年有半年吸煙?實際上，每次戒煙時，他擺脫的只是生理上的煙癮，並沒有擺脫心理上對吸煙的依賴。他沒有意識到吸煙是洗腦的結果。每次他都希望能一勞永逸，永遠不用再吸煙，可每次又都以失敗告終。許多人都羡慕這樣的吸煙者，認為他們能夠控制自己的煙癮，想吸煙就隨便吸，想戒煙就可以戒掉。實際上，這樣的吸煙者完全沒有任何控制權。吸煙時他們希望自己戒煙，戒煙後他們又渴望著吸煙。他們永遠無法滿足。事實上，這樣的論斷對所有吸煙者都成立。只有當某種因素組織我們吸煙時，我們才會把吸煙當成一件好事。吸煙者永遠得不到享受，因為所謂“吸煙的享受”只不過是一種幻覺。擺脫幻覺的唯一方法是戒煙，從生理和心理上擺脫煙癮。<br>
<br>
“只在特定場合吸煙”型吸煙者：沒錯，我們開始吸煙時都是這樣的，但是很快，任何時間和地點都會成為“可以吸煙”的 “特定場合”。“我已經戒煙了，只是偶爾還會來上一支”型吸煙者：他同樣沒有擺脫對煙癮的心理依賴。他有可能一輩子感覺失落，相信戒煙意味著失去了很多東西，也有可能把“一支煙”變成兩支，三支，重新走上吸煙之路。他們就像處於滑溜溜的陷阱邊緣，唯一的可能性就是往下滑。他們會重新跌回陷阱裡，只是遲早的事情。除此之外，輕度吸煙者還包括兩類。第一類是那種為了應酬，不得不在某些社交場合點上一支煙的吸煙者。這樣的人其實屬於非吸煙者，他們完全沒有“吸煙是一種享受”的幻覺，只不過是想與身邊的人保持一致。我們染上煙癮之前都是這樣的。下一次在社交場合，有人分發雪茄的時候，注意觀察那些吸煙者。過不了多久，他們就會表現得坐立不安，巴不得手上的雪茄早點熄滅，即使是重度吸煙者也是一樣。雪茄越貴，越長，他們的反應就越嚴重——該死的雪茄仿佛能燒一晚上。<br>
<br>
第二類則相當罕見，事實上，在我所幫助戒煙的數千人中，這一類吸煙者只占十幾例。我會用最近發生的一個例子來說明。一位女士打來電話，預約我的個人咨詢服務。她是一位律師，有12年的吸煙吏，每天不多不少，恰好兩支煙。她表現出了非常強的意志力。我向她解釋，個人咨詢的成功率並不比群體咨詢高，而且只有對身份特殊、會影響群體咨詢效果的戒煙者，我才會提供個人咨詢服務。她開始哭，最後把我說服了。<br>
<br>
咨詢費非常昂貴。大多數吸煙者都不會理解她想戒煙的原因，他們寧願付出雙倍的咨詢費，只要能達到她的“每天兩支煙”狀態就夠了。他們以為輕度吸煙者的生活比重度吸煙者更快樂，事實卻往往不是這樣。在這位女士的例子中，她的父母都在她染上煙癮之前死於肺癌。像我一樣，嘗試第一支煙之前，她電對吸煙充滿了恐懼，而且她也特別討厭煙味。與我不同的是，她並沒有成為一名連續吸煙者。<br>
<br>
我已經多次解釋過，吸煙能提供的唯一“享受”就是暫時緩解尼古丁毒癮，滿足吸煙者心理上對吸煙的依賴。吸煙本身十分痛苦，絕沒有任何值得享受之處。所以，吸煙者只有在一段時間無法吸煙之後，才會感覺到對吸煙的渴望。這就與生理上的饑餓一樣，你餓得越久，最終吃到東西時的感覺就越好。只不過，對吸煙的“饑餓”主要是心理上的。很多吸煙者都誤以為吸煙是一種習慣。他們想：“如果我能管住自己，每天只吸若干支煙，或者只在特定的場合吸煙，那我就會逐漸適應新的習慣，之後還可以進一步減少吸煙的量。”你一定要清楚，吸煙根本不是習慣，所以也不能用這樣的方法“改掉”。吸煙是一種毒癮，人體對毒癮的自然反應是攝入更多的毒品，如果沒有及時攝人，就會出現戒斷癥狀。即使你只是維持現在的吸煙程度，也需要相當程度的意志力，因為隨著你的煙癮越來越重，對尼古丁刺激的依賴性也會逐漸增。吸煙會摧毀你的健康和意志，讓你喪失信心和勇氣，越來越難以忍受兩支煙之間的間隔。這樣就解釋了為什麼只有在染上煙癮的早期，我們才能“控制”吸煙的量；為什麼因為得了感冒而停止吸煙，我們不會感到難受。感冒是一個正當理由，不會觸發我們心理上對吸煙的依賴。這樣也解釋了為什麼我當年雖然並不認為吸煙是一種享受，卻還是每天連續吸煙，儘管每一支煙都是生理上的折磨。<br>
<br>
不要羡慕那位女士。如果你每過12小時吸一支煙，就會覺得那支煙是世界上最好的東西。那位可憐的女士12年來一直處於內心的矛盾中，一方面無法戒煙，一方面又因為恐懼而不願增加吸煙的量。每天20多個小時，除了吸煙的那幾十分鐘之外，她都得抗拒香煙的誘惑。若不是她意志力很強，根本不可能堅持這麼久，所以她才會在電話裡開始哭泣。按照正常的邏輯，吸煙要麼是一種享受，要麼不是。如果吸煙真的是享受，那為什麼要等上一個小時，一天，一個星期?為什麼等待過程中，你沒法享受別的東西?而如果吸煙不是享受，那為什麼要吸煙呢?<br>
<br>
我還記得另一位“每天五支煙”型的男士。電話裡，他的第一句話是：“卡爾先生，我只希望在死之前能成功戒煙。”他是這樣描述自己的：<br>
<br>
“我已經61歲了，因為吸煙患上了喉癌。現在我每天最多吸五支煙，再多喉嚨就受不了。”“過去我睡眠質量很好，但現在夜裡經常醒來，每次心裡都惦記著吸煙。就算在睡得著的時候，我夢見的也是吸煙。”“我的第一支煙必須等到十點鐘。我五點鐘就起床，一杯接一杯地喝茶。我〔子大約八點起床，因為我脾氣太壞，她不允許我待在宅子裡。我只能去溫室散步，滿腦子都想著那支煙。到了九點鐘，我開始掏出煙葉自己卷煙，動作故意放得很慢，因為卷快了也只能等著。等到十點的時候，我的手會不自覺地開始顫抖。我一般不會馬上把煙點燃，免得再等上三個小時。矛盾了很久之後，我會點燃煙卷，抽一口，然後立即把煙卷熄掉，這樣一支煙可以抽上一個小時。我把整支煙卷吸完，然後開始下一輪的等待。”<br>
<br>
這樣做的結果之一是，他的嘴脣和手指都被煙卷燙得滿是水皰。或許你心目中已經浮現出一個可憐的白痴形象。然而事實卻是，他身高一米八以上，曾在海軍陸戰隊做過軍官，之前曾是個運動員。他並不是自願成為吸煙者的，但是在“二戰”期間，人們普遍認為吸煙能提高勇氣，軍入都有免費的香煙配發。他幾乎是被強迫開始吸煙的。在接下來的年頭裡，他為了煙癮浪費了無數納稅人的錢，而且身體和心理都受到了嚴重影響。假如他是一隻動物，我們的社會會對這樣的動物執行安樂死，然而即使在今天，我們仍然允許原本身心健康的青少年成為吸煙者。<br>
<br>
或許你認為以上的例子被誇大了。我可以負責任地說，完全沒有。儘管有些極端，但這樣的例子並不是唯一的。類{以的吸煙者還有成千上萬。那位男士對我傾訴了他的痛苦，但是可以預見，許多吸煙者都會羡慕他——因為他每天只吸五支煙。如果你覺得自己絕不會墮落成這樣，那我要說：停止自欺欺人吧!你現在就正在墮落。吸煙者幾乎都會撒謊，即使是對他們自己。絕大多數輕度吸煙者吸煙的量和頻率，比他們自己承認的要高得多。我曾與很多所謂的“每天五支煙”型吸煙者接觸過，單在我們談話的時間裡，他們抽的煙就超過了五支。在婚禮、晚會等社交場合上，即使是輕度吸煙者也會連續吸煙。所以你用不著羡慕他們。你也用不著吸煙。戒煙後的生活會幸福得多。<br>
<br>
青少年戒煙通常更為困難，倒不是因為煙癮更重，而是因為他們要麼不相信自己染上了煙癮，要麼抱有幻想，認為自己某一天會自動停止吸煙。我必須特別警告所有青少年的家長：不要以為你們的孩子自稱討厭煙味，就覺得他們不會染上煙癮。所有孩子都會討厭煙味，這是一切生物的自然反應，你自己當年也是這樣的。不要被政府的宣傳矇蔽，吸煙陷阱的本質並沒有任何改變。孩子們都知道吸煙會致死，但也知道單單一支煙不會。或許他們會在同學、玩伴、朋友的影響下嘗試吸煙，儘管煙味很糟糕，但他們反而會產生虛假的安全感，最終掉進煙癮的陷阱難以自拔。<br>
<br>
當今社會缺乏有效阻止青少年染上煙癮和其他毒癮的手段，這一點讓我非常痛心。我曾對這一問題進行過深入研究，也寫過一本題為《不要讓你的孩子吸煙》的書，介紹預防你的孩子染上煙癮，以及幫助染上煙癮的孩子戒煙的方法。統計結果顯示，絕大多數青少年吸毒者都是從吸煙開始的。如果能預防你的孩子染上煙癮，他們染上其他毒癮的幾率就會大大降低。在這一問題上，我求你萬萬不可掉以輕心。如果你是孩子的家長，我強烈推薦你閱讀《不要讓你的孩子吸煙》。即使你懷疑孩子有可能已經染上了毒癮，該書也提供了幫孩子擺脫毒癮的有效方法。<br>
<br>
<br>
<br>
第26章秘密吸煙者<br>
<br>
秘密吸煙者應該歸為輕度吸煙者一類，但因為秘密吸煙的危害性十分嚴重，所以專門用一章來討論。秘密吸煙有可能導致人際關係破裂，我自己就曾因此差點離婚。當時我嘗試戒煙已經三個星期，當然，那一次的嘗試最終失敗了。之所以要嘗試，是因為〔子擔心我的咳嗽和噴嚏。我告訴她，我一點都不擔心自己的健康。她說：“我知道你不擔心，但假如哪個你深愛的人一點點地摧毀他自己的健康，你會是什麼心情?”她的話讓我難以爭辯，所以才決定戒煙。三個星期之後，我重新開始吸煙，那是在與一位多年老友吵了一架之後。直到多年後我才意識到，那次爭吵完全是我的潛意識在作祟。我絕不相信那是巧合，因為我之前和之後都從未與那位老友爭吵過。很明顯，那次爭吵是煙癮的作用。無論如何，我終於有了藉口。吵完之後，我覺得非吸支煙不可，於是就點上了一支。“戒煙讓我的生活質量提高了很多。奇怪的是，現在我根本記不得吸煙究竟是什麼滋味。”——李·W我不願讓妻子失望，所以就沒告訴她。最初我只在沒人的地方吸煙。慢慢地，我開始跟朋友們一起吸煙，最後所有人都知道我戒煙失敗了，除了我的妻子。我當時十分得意，心裡想：“至少這樣一來，我的吸煙量就減小了不少。”〔子慢慢發現，我有時故意跟她爭論，然後衝出房子，有時在門口的商店買東西要花上兩個小時，還有時原本應該跟她一起，我卻編造理由故意一個人離開。她最終拆穿了我的偽裝。<br>
<br>
隨著吸煙者與非吸煙者之間的隔閡不斷加深，越來越多的吸煙者開始背著親友秘密吸煙。秘密吸煙的最大危害在於，這樣做會加深吸煙者腦海中的錯誤印象，讓他們堅信吸煙是一種享受，而戒煙則是剝奪這種享受。與此同時，秘密吸煙還會導致吸煙者的自尊嚴重下降，因為他們不得不欺騙最親密的人。 或許你也曾經歷過，或者你正在經歷這樣的情況。<br>
<br>
我曾經歷過不止一次這樣的情況。這就像是《神探可倫坡》系列電視劇，每一集都差不多：謀殺犯總是一個道貌岸然的有錢商人，相信案子做得天衣無縫，而且發現案子是由其貌不揚的可倫坡主辦時，他的信心還會更上一層。可倫坡每次結束調查時，總會先關門離去，還沒等凶手臉上的得意笑容消失，他又會推門回來：“先生，還有一件小事，希望你能解釋……”凶手開始憤怒地跺腳，從那一刻起，我們就知道可倫坡又取得了勝利。<br>
<br>
無論劇中的謀殺案情節有多嚴重，我總是同情謀殺犯，因為我也曾有過相似的經歷——每次秘密吸煙時，我都知道自己遲早會被發現。每次終於熬過幾個小時的折磨，好不容易找到機會溜進沒人的車庫裡，一邊吸煙一邊凍得發抖時，我都會想，這究竟算是什麼?每次我都擔驚受怕：她會不會發現我藏起來的煙盒、打火機和煙頭?會不會聞到我身上的煙味?明知道她遲早會發現，我還是一次又一次地犯禁。而最終她真正發現時，我雖然感到無地自容，卻又暗自高興，這下就用不著遮遮掩掩了。<br>
這就是身為吸煙者遭受的折磨!<br>
<br>
<br>
第27章吸煙是一種社會風氣<br>
<br>
自1960年至今，單在英國就已有超過150萬人成功戒煙，這是社會風氣轉變的緣故。健康和金錢的確是我們戒煙的主要考慮，但這兩點考慮一直都存在。用不著吸煙致癌的宣傳，我們也清楚吸煙有害健康。單憑身體對煙味的反應，我們就知道香煙是有毒的。<br>
<br>
我們當初會染上煙癮，完全是因為社會的影響。歷史上，吸煙曾經是社會地位的象徵——這可以說是吸煙唯一真正的“益處”。然而在今天，吸煙通常被認為是一種反社會的行為，即使吸煙者自己也是這麼認為的。過去人們認為，吸煙是男人氣概的象徵，不吸煙的男人都算不上真正的男人。那時所有人都努力“學習”吸煙，在酒吧和俱樂部裡，到處都是煙民們在吞雲吐霧，弄得房間裡烏煙瘴氣，連新裝修的天花板都會很快熏黃。<br>
<br>
現在，這一切徹底改變了。現在的男人用不著再靠吸煙表現氣概。男人並不是靠尼古丁這種毒品成為男人的。隨著社會風氣的變化，所有曾經堅定的吸煙者都開始考慮戒煙。目前普遍的觀點是，吸煙者大多數是意志薄弱的人。<br>
<br>
自1987年本書第一版問世以來，吸煙者的社會地位一直在下降。吸煙越來越被認為是一種反社會的行為。人們把吸煙當成紳士淑女身份象徵的日子早就一去不復返了。現在每個人都清楚，吸煙者之所以還在吸煙，只是因為缺乏戒煙的能力和信心。在醒目的“禁止吸煙”標語之下，吸煙者只能縮著脖子，戰戰兢兢地生活。我曾見過有的吸煙者把煙灰彈進手心裡，甚至是口袋裡——只因為他們不好意思索要煙灰缸。<br>
<br>
幾年前的一個深夜，我坐在一家飯店裡。用餐時間已經結束，但是沒有一個人吸煙。我忍不住沾沾自喜：“我的工作已經取得了這麼大的成效嗎?”我問侍者：“這家飯店禁止吸煙嗎?”侍者回答說“不是”。我想：“真奇怪。我知道現在戒煙很流行，但是這裡人這麼多，肯定有吸煙者在裡面。”最後，不知什麼人在角落裡點起了第一支煙，瞬間引發了連鎖反應，整個大廳裡一下子充滿了煙味。原來這裡並不是沒有吸煙者，只不過他們都在想：“我不能成為這裡唯一抽煙的人。”<br>
<br>
現在，大部分吸煙者不會在等待上菜時吸煙。實在忍不住時，他們不僅會對同桌的人道歉，而且還會打量四周，看附近有沒有可能批評他們的入。越來越多的吸煙者選擇了戒煙，即使暫時沒有戒煙的，心裡也都在打退堂鼓。希望你不會成為最後一個吸煙者!<br>
<br>
第28章戒煙的時機戒煙的時機選擇十分重要。人們通常認為吸煙是一種有害健康的不良習慣，這是錯誤的。吸煙不是習慣，而是尼古丁毒癮，是當今社會的頭號殺手。對絕大多數吸煙者來說，一輩子最倒霉的事情就是染上了煙癮。在吸煙導致不可逆轉的後果之前，你必須及時戒煙。為了確保戒煙成功，必須選擇合適的時機。<br>
<br>
首先問問你自己，什麼時候你對吸煙的依賴性最強?如果你是一位商務人士，相信吸煙能緩解壓力，那就選擇壓力相對較小的時候戒煙，比如休年假的時候。如果你相信吸煙能排解無聊，或是有助於放鬆，那就在相反的時候選擇戒煙。無論是哪一種情況，一旦決定戒煙，就要嚴肅起來，把戒煙作為生活的第一要務。留出三個星期作為戒煙期，因為尼古丁毒癮的消退需要這麼長時間。盡可能預先安排好戒煙期的生活，以免因意外原因導致戒煙失敗，如參加婚禮、逢年過節等。在徹底戒煙之前，不要減少吸煙的量，因為減量只會讓你產生幻覺，誤以為吸煙是一種享受。事實上，強迫你自己增加吸煙的量，對戒煙反而有好處。開始戒煙之前，好好品味你的最後一支煙，記住那難聞的味道和糟糕的感覺。當你戒煙之後，就可以永遠擺脫這樣的感覺。“我嘗試戒煙已經不知多少次了，但每次總是失敗，因為我總以為吸煙意味著放棄很多東西。現在我的感覺很好。”——希拉·M絕對不要簡簡單單告訴自己“現在不行，以後再說”，然後就把吸煙的事拋在腦後。現在就制定詳細的戒煙計劃，按計劃安排生活。記住，戒煙不需要放棄任何東西。相反，你會收穫許多。<br>
<br>
我對吸煙這件事情的理解，可能比任何人都要深入。吸煙問題的關鍵在於：儘管吸煙完全是為了緩解尼古丁毒癮，但是構成煙癮的並不僅僅是生理上的毒癮，更重要的是心理上的洗腦作用。儘管聰明人也有可能上當受騙，但只有傻瓜才會兩次上同一個當。幸運的是，絕大多數吸煙者都不是傻瓜，他們只是誤以為自己是傻瓜而已。每個吸煙者接受的洗腦內容都不盡相同，所以吸煙者才有前文描述的那麼多類型。<br>
自本書第一版問世之後，我積累了多年的讀者反饋，對吸煙的本質也有了更深層次的理解，然而我驚訝地發現，本書第一版的指導巴想，直到今天仍然是正確的。這麼多年來我取得的經驗，主要是如何讓吸煙者理解和接受這一思想。我知道，所有的吸煙者都能輕鬆戒煙，讓戒煙過程成為一種享受。但是如果我不能說服吸煙者接受這一點，那這樣的知識就毫無意義。<br>
<br>
許多人都這樣告誡我：“你告訴吸煙者‘讀完這本書之前務必先繼續吸煙’，這樣吸煙者要麼會故意放慢閱讀速度，要麼根本就不會讀完。所以你最好改一改這條指示。”這樣的話聽起來很有道理，但要是我把指示改成“立即停止吸煙”的話，很多吸煙者根本就不會讀下去。曾有一位吸煙者告訴我：“我真的不情願向你求助。我知道我的意志力很強。我能控制生活的每個方面，除了吸煙。為什麼別的吸煙者都能靠自己的意志力戒煙，我卻不行?”他又說：“我覺得，假如我在戒煙時還能吸煙的話，我肯定能成功戒煙。”<br>
<br>
他的話聽起來有些矛盾，但我知道他是什麼意思。我們總是把戒煙當成一樁難事。遇上難事時，我們通常的反應是什麼?點起一支煙。這樣一來，戒煙就成了雙重的打擊：我們不僅面臨難事需要解決，而且還不能在解決過程中吸煙。直到那人離開之後我才意識到，要求吸煙者在讀完全書之前繼續吸煙，其實是這本書最大的優點之一。閱讀過程其實也就是戒煙過程，而在這一過程中能夠吸煙的話，戒煙就不會帶來雙重的打擊。吸煙者首先破除所有的懷疑和恐懼，然後再真正開始戒煙過程，這樣最後一支煙剛一熄滅，他就可以立即享受戒煙後的生活。只有在構思本章的過程中，我才懷疑過當初的指示是否正確。如果你通常在壓力較大的時候吸煙，那最好選擇，心情放鬆的假期戒煙，反之亦然。事實上，這並不是最容易的戒煙法。最容易的辦法是選擇你認為最難戒煙的時機——壓力較大或者心情放鬆時，需要集中注意力或者無聊時，隨你怎麼選擇。一旦你證明即使在這些時候你都用不著吸煙，那其他時候不吸煙就輕而易舉了。但如果我這樣指示你的話，你還能下定決心嗎?<br>
<br>
舉一個類似的例子。儘管我經常和〔子一起去游泳池，但卻很少同時游泳。她總是用腳趾試試水溫，然後再縮回來，要適應半個小時才敢下水。我則無法忍受這樣的磨蹭。我知道無論水有多冷，遲早我都得下水，所以，我會採取最容易的方式：直接跳進水裡。假如我堅持說如果她不跳進去，就永遠沒法開始游泳，那她就真的永遠不會開始游泳。這就是問題所在。<br>
<br>
我從反饋信息中得知，不少吸煙者都拿選擇時機作為藉口，故意拖延戒煙的那一刻。修改這本書的時候，我也曾想過採用這樣的寫作方法：上一章用“時機的選擇非常重要，下一章我會詳細闡述”這樣的句子作為結尾，然後下一章只有兩個字：現在。事實上，這的確是最好的建議，但是你能接受嗎?這是戒煙最微妙的地方。壓力較大時，<br>
<br>
我們覺得不是戒煙的時機；壓力較輕時，我們又缺少戒煙的動力。<br>
 捫心自問： 當你吸第一支煙時，你是否決定了要吸一輩子煙?<br>
 當然沒有!<br>
 那你會不會吸一輩子煙?<br>
 當然不會!<br>
那你打算什麼時候戒煙呢?明天?明年?後年?<br>
<br>
自從意識到自己染上煙癮以來，你是不是經常問自己這幾個問題?你是否還在幻想某天早上醒來，意外發現煙癮自動消失了?不要自欺欺人。我等了33年，也沒等到那一天的到來。尼古丁是一種毒品，毒癮只會加重，絕對不會自動消失。你覺得明天戒煙會更容易?那你還是在欺騙自己。如果連今天都做不到，那你有什麼理由相信自己明天能做到?難道要等到因吸煙而患上不治之症的那一天嗎?到那時再戒煙還有什麼意義?<br>
明天戒煙，並不比今天戒煙容易。<br>
<br>
我們覺得生活充滿了壓力。事實並不是這樣的，真正的壓力早已遠離我們的生活。現在你離開家時，完全不必擔心會被野獸襲擊，也不必操心能否吃到下一頓飯，能否找到遮風避雨的地方睡覺。想象一下野生動物的生活。兔子每次從洞裡鑽出來，都是冒著生命危險，但是兔子能夠應付這種危險。它能分泌腎上腺素等一系列應激激素，提高逃離危險的能力——我們也能。事實上，對於任何生物來說，幼年都是生存壓力最大的時期。但是經過30億年的自然選擇，我們已經擁有了化解生存壓力的能力。第二次世界大戰爆發時我剛五歲，我們居住的城市遭到轟炸，我和父母分開長達兩年之久。我被分配到一間集體宿舍，其他孩子對我並不好。那是我生命中的一段陰暗經歷，但我還是撐了下來。那段經歷並沒有對我造成任何永久性的傷害，相反，我變得更加堅強了。回首過去，我唯—對付不了的，就是煙癮的奴役。<br>
<br>
戒煙成功之前，我覺得生活真是糟糕透頂。我的心態完全是自殺性的——並不是說我會故意跳樓之類，而是說我本知道吸煙會讓我送命，卻還是不肯戒煙。當時我認定吸煙能幫我緩解壓力，如果吸煙時的生活尚且如此不堪，那戒煙後的生活就完全不值得過下去了。我沒有意識到的是，生理和心理處於低谷時，任何事情都有可能讓我喪失信心。現在我又恢復了年輕時的心態，原因只有一個：我擺脫了煙癮的奴役。<br>
健康意味著一切。這種說法的確非常老套，卻是不折不扣的事實。過去我總認為狂熱的運動愛好者腦筋有問題。我總說生活並不僅僅是健康那麼簡單，吸煙飲酒都是生活的一部分。現在我已經意識到，當年的我實在愚不可及。只有身心都保持健康狀態，你才能享受生活的高潮，直面生活的低谷。我們總是混淆責任與壓力。只有當你身心孱弱，無力承擔責任時，責任才會轉化成壓力。英國著名演員理查德·伯頓原本身心健康，沒有被生活、工作和步人老年的壓力擊垮，卻轉而尋求吸煙的“支撐”，最後患腦溢血而死。不幸的是，像伯頓這樣的人還有成百上千萬。<br>
<br>
不妨換個方式思考。你已經決定了這輩子遲早要戒煙，無論過程有多麼困難。總有一天，你會擺脫煙癮重獲自由。吸煙不是習慣也不是享受，只是一種毒癮，一種心理疾病。我們已經分析過，“明天再戒煙”非但不會更容易，反而會越來越難。對於一種不斷惡化的疾病，最好的治療時機就是現在——或者至少是越快越好。三個星期的時間轉眼就會過去，然後你就可以全心全意享受生活，心中再不會有懷疑的陰影。只要你按我的指示去做，戒煙甚至用不了五天時間。熄滅最後一支煙，你會發現，生活其實比你想象的更美好!<br>
<br>
<br>
第29章我會懷念吸煙的感覺嗎?<br>
<br>
不會！生理上的尼古丁毒癮消散之後，心理上的陰影也會慢慢散去。你的身心都會迅速恢復健康，不僅能更好地應對各方面的壓力，而且更能享受生活的快樂。唯一的危險來自仍然在吸煙的人。我們經常會有“這山望著那山高”的態度，這一點很容易理解。在吸煙這件事上，儘管戒煙的好處非常大，而吸煙的好處完全是零，但許多戒煙者卻會羡慕仍在吸煙的人。這是為什麼?<br>
<br>
我們之所以會掉進煙癮陷阱，是因為青少年時期接受的洗腦。那麼，當我們意識到吸煙的愚蠢之處，成功戒煙之後，為什麼還會掉回同一個陷阱?因為其他吸煙者的影響。<br>
這種影響通常發生在社交場合，尤其是飯後。吸煙者點起一支煙時，戒煙者會不自覺地感到羡慕。這的確是—種奇怪的現象。所有的非吸煙者都因不吸煙而自豪，所有的吸煙者——無論他們相信吸煙是一種享受也好，認為吸煙有助於放鬆也好，都情願自己從未染上過煙癮。那麼，某些戒煙者為什麼會反過來羡慕吸煙者?<br>
<br>
原因有兩方面：<br>
1．“只要一支煙就好。”記住，不存在“一支煙”這個概念，對於吸煙這件事情，必須從整體的高度考慮。或許你對仍在吸煙的人感到羡慕，但你不知道的是，他其實更羡慕你。仔細觀察別的吸煙者，他們可以成為你戒煙的最大動力。注意煙卷燃燒的速度有多快，吸煙者點煙的頻率就有多高。絕大多數時候，吸煙者並沒有意識到自己正在吸煙，即使點煙過程也是下意識的。記住，他絕不是在享受吸煙的過程，只不過如果不吸煙，他就無法享受任何事情。特別記住，你們分開之後，他還會繼續吸煙。第二天早晨他醒來時，肺部會感覺火燒火燎，但他仍然會繼續吸煙。下次他感到肺部疼痛的時候，下次世界戒煙日的時候，下次他無意中看到戒煙宣傳的時候，下次他坐火車、去醫院、去圖書館、逛超市的時候，下次他遇上非吸煙者的時候……他都不得不繼續吸煙，繼續摧毀自己的健康和心智。口臭、焦黃的牙齒、煙癮的奴役、自我毀滅、心理陰影，這些東西將會伴隨他一生。而這一切又是為了什麼?為了暫時緩解尼古丁毒癮，讓他自以為能回到染上煙癮之前的狀態。<br>
<br>
2．因為吸煙者正在吸煙，而你卻不能這樣做，所以你感覺被剝奪了某種權利。不要被這樣的感覺矇蔽了。你並沒有被剝奪任何權利，相反，吸煙者會被剝奪：* 健康* 精力* 金錢* 自信* 思想的平靜* 勇氣* 安寧* 自由* 自尊<br>
<br>
吸煙者完全不值得羡慕。看清楚他們的本質——他們只不過是一群可憐人。相信我的話，因為我也曾是他們中的一員。很幸運，你現在正在讀這本書。那些不敢面對這一切的人，那些自欺欺人的吸煙者，是全世界最可憐的人。<br>
<br>
你絕不會羡慕染上海洛因毒癮的人。全世界每年只有幾百人死於海洛因，卻有近500萬人死於吸煙。因吸煙死亡的人數，已經超過了人類歷史上因戰爭而死亡的人數總和。像所有毒癮一樣，你的煙癮並不會自然好轉，只會自然加重。如果你今天不喜歡吸煙的感覺，明天只會更不喜歡。不要羡慕吸煙者，你應該可憐他們。他們也需要你的憐憫。<br>
<br>
<br>
<br>
第30章我會變胖嗎？<br>
<br>
這是另一個常見的誤會。尼古丁的戒斷癥狀與饑餓感非常相似，採用意志力法戒煙的人，經常會試圖用糖果零食來緩解戒斷癥狀。糖果零食能夠緩解饑餓感，卻永遠無法真正緩解尼古丁戒斷癥狀。<br>
<br>
吸煙會導致人體對尼古丁產生抵抗力，導致戒斷癥狀無法徹底緩解。嘴裡的煙一熄滅，你體內的尼古丁水平就會迅速下降，從而讓你渴望下一支煙。這樣發展下去，最終會導致連續吸煙。不過，因為以下兩方面原因，大部分吸煙者無法這樣做。<br>
<br>
1．金錢——他們買不起那麼多煙。<br>
2．健康——連續吸煙對健康的損害非常大，只有身體最健壯的人，才能暫時忍受這樣的損害。<br>
<br>
因此，吸煙者永遠處於戒斷癥狀的折磨之中。這就是為什麼許多吸煙者會過度進食、酗酒、甚至轉向其他毒品。這一切都是為了填補尼古丁毒癮導致的內心空虛(統計表明，絕大多數酒鬼都是重度吸煙者。酗酒或許是吸煙的附帶效應之一)。<br>
吸煙者的自然反應開始是用尼古丁替代進食。我自己還是個煙鬼時，甚至完全不吃早飯和午飯，只靠連續吸煙維持。到了下午，我會開始期待晚上，因為只有晚上我才有理由停止吸煙。然而真到了晚上，我又會到處找零食吃，我以為那是饑餓的緣故，其實是戒斷反應。換句話說，白天我用尼古丁替代進食，晚上則用進食替代尼古丁。<br>
那段時間我的體重比現在重13公斤，而且無論如何都沒法減肥。<br>
<br>
擺脫煙癮之後，你就不會再產生空虛感。你的自信和自尊都會回歸，幫你將生活的方方面面納入正軌，其中也包括飲食習慣。這是戒煙最重要的好處之一。我已經說過，“戒煙導致肥胖”的現象，其實是戒煙者試圖用零食緩解戒斷反應的結果。這樣並不會讓戒煙變得更容易，只會起到相反作用，有關替代戒煙法的一章將會詳細解釋。<br>
只要完全遵照本書的指示，你完全用不著擔心肥胖。<br>
<br>
<br>
第31章警惕虛假的戒煙動機<br>
<br>
許多吸煙者嘗試使用意志力法戒煙的時候，都會為自己尋找虛假的戒煙動機。<br>
這樣的例子很常見。最典型的一種是：“我可以省下很多錢，帶著家人去度假。”這種想法的邏輯似乎無懈可擊，其實是錯誤的，因為吸煙者心中想的還是吸煙，而不是度假的樂趣。就算他能一年364天忍住不吸煙，心中卻仍然在懷疑：如果度假的15天也不吸煙，我還能不能享受度假的過程?結果他更會認為戒煙是一種犧牲，戒煙的過程也就更難。所以，不要光想著戒煙的好處，多想想吸煙的壞處：“吸煙究竟能給我帶來什麼?我為什麼要吸煙?”<br>
<br>
另一個例子是：“我可以省錢換輛好車。”沒錯，這樣你可以堅持到買車的那一天，但是把錢花在新車上之後，你仍然會感到被剝奪了吸煙的“樂趣”，遲早你還會掉進陷阱。<br>
<br>
第三個例子是與家人和同事訂立協議，約好一起戒煙。這樣的確可以消除某些時間段的煙癮誘惑，但是成功率很低，原因有三：<br>
<br>
1．戒煙動機本身並不成立。戒煙是你自己的事情，跟別人有什麼關係?這樣做只能導致壓力，增強“戒煙是一種犧牲”的感覺。如果參與協議的吸煙者都能自願戒煙，那當然很好。問題是，你不能強迫別的吸煙者戒煙，而且儘管所有吸煙者內心深處都想戒煙，但他們並沒有都準備好。在時機尚不成熟的時候讓他們戒煙，只會適得其反，誘導他們變成秘密吸煙者，最終讓他們的煙癮進一步加深。<br>
<br>
2．“爛蘋果理論”，也就是戒煙者彼此之間的依賴。採用意志力法戒煙時，戒煙者需要經歷一段時間的痛苦等待，等著某種跡象證明他們已經戒煙成功。如果他們提前放棄，就會產生嚴重的失敗感。如果大家都使用意志力法戒煙，一般總有一個人會提前放棄，這就給了其他人放棄的理由：這不是他們的錯，他們本來能堅持的，只不過某人讓他們失望了。事實上，這不過是他們找的藉口而已。<br>
<br>
3．“成就感的分攤”，原理正好與“爛蘋果理論”相反。如果大家一起戒煙失敗，感覺上就不那麼丟臉。戒煙原本會帶來非常強的成就感。當你自己決定戒煙時，會受到親友同事的誇獎，這樣的誇獎會成為堅持戒煙的重要動力。但當許多人共同決定戒煙時，成就感就會被衝淡。<br>
<br>
另一個常見的例子是“戒煙成功獎勵”，比如父母向孩子許諾，戒煙成功就獎勵他一筆錢；或是戒煙者跟人打賭，“要是戒煙失敗我就輸給你100塊錢”。曾有一部電視廣告片描述過這樣的例子。一個警察決定戒煙，於是在煙盒裡塞了一張20塊錢的鈔票。他決定，如果再想吸煙的話，他必須先把鈔票燒掉。結果是他強忍了幾天，最後真的把鈔票燒掉了。不要欺騙你自己。如果一輩子因吸煙浪費的巨額錢財，50％以上的死亡率，身心方面的痛苦折磨，還有別人的鄙視都無法讓你戒煙的話，小小一筆獎勵又算什麼?這樣你只會更加相信，戒煙確實是一種犧牲。學會換個角度考慮問題。捫心自問：<br>
吸煙究竟有什麼好處?(完全沒有!)<br>
我為什麼要吸煙? (你用不著!你只不過是在折磨自己。)<br>
<br>
<br>
第32章戒煙其實很簡單<br>
<br>
本章將提供輕鬆戒煙法的具體指示。只要你嚴格遵照指示行事，戒煙過程就會非常輕鬆，甚至還能相當快樂。所以，請你務必認真閱讀本章內容。戒煙其實非常容易。你只需要做到以下兩點：<br>
1.決定今後不再吸煙；<br>
2.不再質疑這個決定，為戒煙而高興。<br>
<br>
或許你要問：“那又何必寫下這一整本書呢?為什麼不能一開始就告訴我?”原因是，如果我不加詳細解釋，你遲早會質疑戒煙的決定，最終推翻決定。估計你已經有過很多次這樣的經歷了。<br>
吸煙是一個複雜險惡的陷阱。戒煙的主要問題並不在於生理上的尼古丁毒癮，而是心理上的洗腦作用，所以必須先將後者徹底推翻。了解你的敵手，弄清楚它的策略，然後你就可以輕鬆打敗它。<br>
<br>
我曾經多次嘗試戒煙，也經歷過無數次失敗後的沮喪。最終戒煙成功時，我每天的吸煙量從100支直接下降到0，而且沒有一點沮喪和失落。即使在戒斷期間，我的感覺仍然相當良好，之後也從沒有過吸煙的衝動。這是我一輩子經歷過的最神奇的事情。<br>
當時我並不理解，為什麼成功竟如此容易。我花了很多時間思考研究，最終得出了結論，原因是：我心裡明白我再也不會吸煙了。之前嘗試戒煙的時候，無論我有多麼堅決，都只是抱著嘗試的態度，覺得一旦停止吸煙足夠久，煙癮就會自行消失。煙癮之所以每次都沒有消失，是因為我總是在等待，希望某件事情能證明我已經戒煙成功了。我越等待就越是懷疑，越懷疑就越是想吸煙，心中總是放不下對吸煙的依賴。<br>
最後一次嘗試則不同。像絕大多數吸煙者一樣，我曾嚴肅考慮過戒煙問題。那次嘗試之前，我一直在安慰自己，下次戒煙或許會更容易些。然而，我終於意識到，這樣下去我終生都無法成功戒煙。我心中頓時充滿了恐懼，於是開始深入思考戒煙的機制。<br>
我不再下意識地點煙，而是開始有意識地分析吸煙時的感覺。結果證實了我的想法：我並不能享受吸煙的過程，吸煙是一件骯髒、噁心的事情。我開始觀察戒煙成功的人。在此之前，我一直以為戒煙者都是些難以溝通、吹毛求疵的人。然而，當我仔細觀察他們時，卻發現他們比吸煙者更加輕鬆自在，更能解決生活中的壓力，更能享受社交場合。他們的精力也比吸煙者要旺盛得多。<br>
<br>
我開始同成功戒煙的人交流，這讓我解開了頭腦中一直存在的謎團。過去我總是以為，戒煙不成功是因為我具有某種程度的缺陷。與戒煙者的交流讓我發現，所有人戒煙都要經歷類似的過程。我告訴自己：“幾百萬人都能成功戒煙，過上幸福充實的生活。我並不需要吸煙，直到染上煙癮為止，而且我還記得當初‘學習’吸煙的艱難，所以現在我為什麼要吸煙?”我從來沒有享受過吸煙的感覺。我憎恨吸煙，決不願意一輩子做煙癮的奴隸。<br>
<br>
然後我對自己說：“亞倫，不管你是不是願意，上一支煙就是你的最後一支。”<br>
當時我就清楚，我以後再也不會吸煙了。我沒想到戒煙居然如此簡單，事實上，我本以為一輩子都無法徹底擺脫煙癮。然而就在那一刻，我所有的感覺都變了。我花了很長時間才弄清楚，當時的過程為什麼如此簡單，為什麼完全沒有痛苦。原因是痛苦並不存在。戒煙並不能導致痛苦，尼古丁戒斷反應也不能。痛苦是猶豫和懷疑的產物。事實上，戒煙就是如此簡單，只因為人們心中仍然存有懷疑，才把原本簡單的事情弄得難上加難。即使是尼古丁毒癮最重的吸煙者，也經常連續幾個小時不吸煙，卻不會意識到戒斷癥狀的存在。只有當你想吸煙卻不能吸時，才會感覺到痛苦。<br>
輕鬆戒煙的要旨就在於下定決心。不是“希望”你能成功戒煙，而是“明白”你已經戒煙成功了。不要猶豫，不要懷疑。安心享受成功戒煙帶來的快樂。如果你從一開始就毫不懷疑，那麼戒煙就是一件十分簡單的事情。但如果你不知道戒煙如此簡單，又怎麼能毫不懷疑?所以我才決定寫下這一整本書。在你開始戒煙之前，必須徹底意識到以下幾點：<br>
 1．你做得到。你跟其他戒煙者並沒有什麼不同，他們能成功，你也能。唯一能讓你徹底戒煙的人就是你自己。<br>
 2．戒煙不需要放棄任何東西。相反，你會有許多收穫。我的意思並不僅僅是健康和金錢。戒煙之後，你可以更好地享受生活的高潮，面對生活的低谷。<br>
 3．務必記住，沒有“一支煙”這種說法。吸煙是一種毒癮，是一個連鎖反應。如果非要記掛著某“一支煙”，你只會無端給自己造成痛苦。<br>
 4，不要把吸煙當成一種有害習慣。吸煙根本就不是習慣，而是一種毒癮，一種心理疾病。不要欺騙你自己，勇敢地承認事實：你的確患了這種疾病。把頭埋在沙子裡，故意視而不見，並不能讓疾病自動消失。如果不主動採取措施，你只會病得越來越重。要想從疾病中康復，最好的時機就是現在。<br>
 5．把生理上的煙癮和心理上的疾病分開來對待。如果有機會回到過去，回到染上煙癮之前的狀態，任何吸煙者都會抓住這樣的機會。而現在，這個機會就在你眼前!不要認為你這是“放棄”吸煙。你沒有什麼好放棄的。從你下定決心不再吸煙的那一刻起，你就已經成功地變成了一個非吸煙者。吸煙者是一幫可憐人，<br>
<br>
每天都在故意摧毀自己的生活。非吸煙者則不是這樣的人。下定決心不再吸煙，就已經意味著戒煙成功。你用不著等待生理上的尼古丁毒癮逐漸消散。現在就出門去呼吸新鮮空氣，去享受非吸煙者的幸福生活。生理上的尼古丁毒癮，並不會影響你的生活質量，而且毒癮自然消散之後，你的生活還會變得更好。<br>
<br>
你必須滿懷信心，堅信你能挺過生理毒癮的戒斷期(最長不超過三個星期)。只要你的心態正確，這一過程就無比輕鬆。<br>
<br>
如果你在閱讀本書的過程中，一直保持著開放的心態，那麼現在，你肯定已經做出了停止吸煙的決定。你一定很興奮，迫不及待地要開始享受新的生活。<br>
如果你感到鬱郁不振，原因無外乎以下幾點：<br>
<br>
 1，你的想法還沒有確定下來。重讀上面列出的五條內容，問自己是否相信。如果你仍然懷疑，就請閱讀相關的詳細解釋。<br>
 2．你恐懼失敗。別擔心，繼續讀下去，你會成功的。吸煙這件事是一個巨大的騙局，聰明人或許會上當受騙，但絕不會上第二次當。<br>
 3．儘管你相信我說的話，卻仍然感到痛苦。不要這樣!睜開眼睛，你身上正在發生一樁奇跡。你馬上就要徹底擺脫煙癮的奴役了。<br>
<br>
開始戒煙之前，必須達到正確的心態：身為一個非吸煙者，是一件多麼美好的事情啊!<br>
現在你所要做的，只是保持這樣的心態，直到戒斷期過去。以下幾章會詳細講述調整心態的方法。戒斷期結束之後，你的心態會自然而然地調整過來。你會想：“這一切實在是太明顯了!為什麼我過去從來沒意識到?”不過，我還有兩點警告：<br>
<br>
1．記住最初的指示。暫時不要開始戒煙，直到讀完全書。<br>
2，我曾經描述過很多次，尼古丁戒斷期最多會持續三個星期。不要誤解我的意思。或許你的潛意識會認為，這三個星期你會非常痛苦。事實並非如此，戒斷期並沒有什麼痛苦。也不要有這樣的想法： “只要熬過這三個星期，我就徹底自由了。”事實上，三個星期之後，什麼都不會發生。你的感覺不會突然轉變。非吸煙者的感覺與吸煙者並沒有什麼不同。如果你在這三個星期裡心存懷疑，那麼三個星期過完，懷疑仍然不會消失。如果你對自己說：“我再也不會吸煙了，這不是一件好事嗎?”那麼等到生理上的毒癮消散，你就真的徹底自由了。而如果你告訴自己“如果我能熬過這三個星期”，那麼三個星期過後，你對吸煙的渴望會更加強烈。<br>
<br>
<br>
第33章戒斷期<br>
<br>
停止吸煙後的三個星期內，你可能會感覺到尼古丁戒斷癥狀，但是並不一定會感到痛苦。這種感覺有兩種觸發機制：<br>
<br>
1．戒斷癥狀本身：一種類似饑餓感的感覺，會讓吸煙者覺得內心空虛，手上需要有點事情做。<br>
2．某些事件，如接電話，導致的心理反應。許多戒煙者並不清楚這兩種機制之間的區別，所以意志力戒煙法的成功率才如此低下，而且即使暫時戒煙成功，也有可能再度反彈。<br>
<br>
儘管尼古丁戒斷癥狀不會造成任何生理上的疼痛，但是不要低估了它的力量。如果一天不吃東西，我們就會“餓得肚子咕咕叫”，儘管沒有疼痛。饑餓的力量非常強大，當我們找不到東西吃時，可能會變得非常煩躁。尼古丁戒斷癥狀也是一樣，唯一不同的是，我們的身體需要食物，但是並不需要尼古丁。只要保持正確的心態，戒斷癥狀很容易克服，甚至可以完全忽略。<br>
<br>
如果吸煙者用意志力法堅持足夠長的時間，生理上的戒斷癥狀就會消失。這是意志力法難以成功的另一個原因。吸煙者已經養成了在某些特定場合緩解戒斷癥狀的習慣，心理上已經把這些場合與吸煙聯繫起來(例如“不來支煙我就沒法享受喝酒的感覺”)。或許以下的例子能幫助你理解這種機制。“隨著時間慢慢過去，我越來越難以想象吸煙的感覺。大多數時候，我甚至徹底忘了自己曾經是今吸煙者。”——道格拉斯·詹姆斯·W假設你有一輛車，已經開了幾年，轉向燈開關在方向盤左側。你換了一輛新車，轉向燈開關在方向盤右側。你明明知道開關在右側，但在駕駛新車的頭幾個星期裡，你總是在轉向時誤按啟動雨刷的開關。<br>
<br>
戒煙過程也是一樣。戒斷期剛開始時，過去的觸發機制還沒有完全消失。你偶爾會習慣性地想：“我該來支煙了。”如果你能徹底擺脫洗腦的影響，這樣的想法就會很快消失。使用意志力法戒煙時，吸煙者相信戒煙是一種犧牲，苦苦等待某種跡象表明煙癮已經消散，這樣的心態不僅不利於消除觸發機制，還會使之維持得更久。<br>
<br>
吃飯是一種常見的觸發機制，尤其是在飯店與朋友們一起用餐。戒煙者原本就感到非常痛苦，因為覺得自己被剝奪了吸煙的“自由”。當他的朋友點起一支煙時，他的被剝奪感就更嚴重了。這樣的狀態下，他無法享受與朋友們用餐的快樂感覺，因為他在心理上已經把這樣的場合與吸煙聯繫起來。由於這三點原因，他的心理要遭受三重打擊，原本的洗腦效果就更強烈了。如果他意志力十分堅定，能夠忍住足夠長的時間，那麼他或許最終會接受事實，讓正常的生活得以繼續。然而，冼腦效果並沒有完全消失，他仍然無法徹底享受生活。有的戒煙者完全出於健康或金錢方面的考慮而戒煙，這樣過了幾年之後，他可能仍然無法擺脫心理上的煙癮，只能忍受無謂的自我折磨。<br>
即使是採用我的方法，如果觸發機制遲遲無法消除，也有可能導致失敗。戒煙者會把香煙想象成一種安慰劑。他會想：“假如我相信吸煙的確對我有幫助，那麼或許在某些情況下，吸煙就真的會有幫助。”<br>
<br>
安慰劑，例如不含任何藥物成分的糖丸，有時能夠產生強大的心理作用，治愈某些真實存在的癥狀。不過，香煙絕不是安慰劑。安慰劑的實際作用是中性的，而吸煙則有強大的負面效應。安慰劑並不是引發疾病的原因，而吸煙卻是多種疾病和心理問題的罪魁禍首。<br>
<br>
考慮一下非吸煙者的情況，或許有助於你理解這一點。假設一位女士失去了她的丈夫。這種情況下，認識她的吸煙者有可能會出於好心勸她：“吸支煙吧，這樣可以幫你平靜下來。”<br>
<br>
事實上，吸煙絕不可能讓她平靜下來，因為她先前並沒有尼古丁毒癮，也就沒有戒斷癥狀需要緩解。吸煙最多能起到心理上的安慰作用，香煙一熄滅，她的悲傷絕不會有絲毫減輕——相反還會加重，因為這一支煙已經讓她染上了毒癮。她只有兩種選擇：忍受戒斷癥狀，或者繼續吸煙。如果她選擇了後者，就會掉進煙癮的陷阱無法自拔。這一支煙能起到的心理安慰，絕不會比一句貼心的話來得大。許多非吸煙者都是這樣變成吸煙者的。<br>
<br>
所以，如果你想戒煙的話，必須首先消除冼腦的影響。你必須清楚，你並不需要吸煙，如果把吸煙當成一種享受或者寄託，只會讓自己痛苦。這樣的痛苦完全沒有必要。吸煙不會幫你享受飯局和社交的樂趣，只會讓你感覺更加糟糕。記住，飯後點上一支煙的人，並不是因為享受才這樣做的，而是因為不這樣做，他們就無法享受飯後的輕鬆。他們身處毒癮的控制之下，無法像正常人一樣享受生活。<br>
<br>
許多吸煙者都會想：“如果有一種對健康無害的香煙就好了。”然而，如果他們試一試，很快就會發現，所謂的“非煙草型香煙”完全無法滿足他們的煙癮。追求尼古了刺激，是吸煙者吸煙的唯一原因。擺脫了尼古丁毒癮之後，你就絕對不需要把點燃的香煙插進嘴裡，正如不需要把煙插進耳朵裡一樣。<br>
<br>
不要無謂地擔心戒斷癥狀，告訴自己：“我知道戒斷癥狀的本質不過是尼古丁毒癮正在消退而已。吸煙的人終生都被這種感覺折磨，所以他們才不停地吸煙。不吸煙的人就沒有這種感覺。這是尼古丁的罪狀之一。現在我已經擺脫了這種感覺，這難道不是件好事嗎?”<br>
<br>
換句話說，戒煙後你的身體需要三個星期時間，從原先的傷害中恢復。無論是在這三個星期裡，還是之後，你的生活都會比吸煙時幸福得多。你戰勝了一種可怕的心理疾病，得到的好處遠比尼古丁對你的傷害要大得多。你會享受戒斷期間的生活。<br>
把戒煙過程當成一場刺激的遊戲。把尼古丁毒癮想象成一條毒蟲，正在你的身體裡肆虐。只要三個星期不吸煙，你就可以讓這條毒蟲餓死。這毆時間裡，它會不斷誘惑你點上一支煙，維持它自己的生命。<br>
<br>
這條毒蟲會努力讓你感到痛苦，或是讓你猝不及防。有時別人會遞過來一支煙，如果你忘了自己已經戒煙成功，就有可能接過來點上。它會讓你產生被剝奪的感覺。做好心理準備，不要讓它的詭計得逞。無論受到什麼樣的誘惑，你心裡都要清楚，這都是毒蟲的把戲。只要你能經受住誘惑，就會給它嚴重的打擊。<br>
無論你怎麼做，都不要故意去忘記吸煙這回事。使用意志力法的戒煙者經常會這樣，每一天都在努力忘記，努力想讓煙癮消失。這就像是睡不著的時候，你越是擔心，就越是難以入睡。<br>
<br>
你根本無法忘記。最初的三個星期，生理上的戒斷反應會時常提醒你。在那之後，只要你看到吸煙的人，就會重新想起吸煙這回事。你也完全沒有必要忘記。戒煙並不是一件壞事，只有收穫沒有損失。就算你每天想上一千遍也沒關係，享受生活中的每一刻。提醒你自己，重獲自由是多麼幸福，擺脫煙癮又是多麼快樂。<br>
<br>
你會發現，戒斷期同樣是一段快樂時光。你會不知不覺地忘記曾經的吸煙經歷。<br>
絕對不要質疑你的決定。一旦在心裡種下懷疑的種子，它就有可能生根發芽。如果感覺到戒斷反應，就把這種感覺當作激勵。如果你感到鬱郁不振，就提醒自己這是毒癮的作用。如果有人遞過來一支煙，就自豪地告訴他：“謝謝，我不抽煙。”或許他起初會有點不爽，但當他看到你高興的樣子時，他自己也會考慮戒煙的。<br>
<br>
記住你最初決定戒煙的原因。記住吸煙對你健康的損害，對金錢的浪費。最重要的是要記住，戒斷癥狀只是暫時的，只是自由之路上的小小坎坷。<br>
<br>
有的戒煙者擔心，他們的餘生都要在矛盾中度過，他們需要隨時從心理上說服自己，他們並不真的需要吸煙。這樣的擔心完全沒有必要。還記得那個“半瓶水”的故事嗎?悲觀的人說“只剩半瓶了”，樂觀的人則說“還有半瓶呢”。在吸煙這件事上，瓶子其實是空的，吸煙者卻以為裡面裝滿了水。他們被洗腦作用矇蔽了。只要你意識到自己並不需要吸煙，就不需要再提醒自己，因為這本來就是事實。你不僅不需要吸煙，而且還會自動遠離難聞的煙味。<br>
<br>
<br>
第34章「再來一口就好」<br>
<br>
「再來一口就好」這種想法，是導致意志力戒煙法失敗的重要原因。勉強戒煙三四天后，只要你向這種想法投降，之前的努力就會付諸東流。這樣的想法會嚴重打擊戒煙者的士氣。<br>
<br>
任何吸煙者吸進最初一口煙的時候，都會覺得十分糟糕。這種感覺反而讓他們放心：“味道這麼糟糕，我都快失去吸煙的慾望了。”事實正好相反，他們原本沒有慾望，正是這口煙讓他們染上了毒癮。吸煙絕不是一種享受。如果吸煙者追求享受的話，吸過第一支煙之後就不會再次嘗試。吸煙的唯一目的是滿足毒癮，緩解戒斷反應。假設尼古丁毒癮是一條毒蟲，你已經餓了它四天，哪怕一口煙都讓它覺得十分寶貴。為了得到這一口煙，它會想盡辦法腐蝕你的潛意識，讓你質疑當初戒煙的決定。你腦海中會悄悄出現一個聲音：“儘管吸煙有害健康，但香煙本身是一種好東西。我只要再來一口就好。”<br>
這一口煙的危害相當大：<br>
1．你身體裡的毒蟲得到了滋養，可以活得更久。<br>
2．你潛意識裡的毒蟲會重新抬頭。既然你吸了這一口，就會有下一口。<br>
記住，任何人染上煙癮，都只是因為最初的那一口。<br>
<br>
<br>
<br>
<br>
第35章我戒煙會比別人難嗎？<br>
<br>
不同的人戒煙的難度不盡相同。每個人性格不同，工作和生活環境不同，選擇戒煙的時機也不同。對於從事某些職業的人，戒煙的難度可能會稍微大些，但這並不是生理上的原因，而是因為這些人接受的洗腦作用更為強烈。以下就是一個例子。對於醫生來說，戒煙的難度似乎比常人大得多。普通人會覺得醫生更容易戒煙，因為他們更了解吸煙對健康的危害。儘管這種了解會為戒煙提供更充足的理由，卻不會讓戒煙過程變得更容易，原因是：<br>
1．因為更了解吸煙對健康的危害，他們心中的恐懼更為強烈，而恐懼正是促使人們吸煙的理由之一。<br>
2．醫生的工作壓力非常大，而且在工作期間無法靠吸煙緩解尼古丁毒癮造成的壓力。<br>
3．除此之外，負罪感也會給他帶來壓力。他覺得自己身為醫生，本應成為普通人的榜樣，絕對不該吸煙。這種負罪感不僅會帶來壓力，還會增加他的被剝奪感。<br>
<br>
在有限的休息時間裡，醫生用不著承受工作壓力，這種時候，戒斷反應造成的壓力就會顯得更大，更需要攝入尼古丁來緩解。這種情況屬於輕度吸煙的範疇，一切需要長時間(數個小時)忍受戒斷癥狀的吸煙者都屬於這一範疇。意志力戒煙法會讓戒煙者感到痛苦，是因為他們會產生被剝奪感，會覺得戒煙是一種犧牲。他們無法享受休息時間，無法享受喝茶或喝咖啡的感覺，這樣被剝奪感就更強烈了。由於洗腦作用的緣故，他們覺得吸煙能夠緩解被剝奪感。如果先消除洗腦作用，然後再著手戒煙，那麼即使在戒斷期間，仍然可以享受休息時間，以及喝茶或喝咖啡的感覺。<br>
<br>
另一種情況是在無聊時，尤其是既無聊又需要承受壓力的時候。例如，長距離開車或是父母在家裡帶孩子。這樣的工作本身既單調無聊，而且一旦出錯，後果又十分嚴重。如果一位家庭主婦試圖用意志力法戒煙，她會有非常多的時間執迷於她的“犧牲”，這就加重了她的抑鬱感。在正確的心態下，這一點同樣很容易克服。每當你想起自己已經戒煙時，就利用這個機會高興一下，因為你正在擺脫邪惡的煙癮。只要心態合適，戒斷癥狀也可以成為快樂的源泉。<br>
<br>
記住，任何年齡、性別、智力程度和職業的吸煙者，都可以享受輕鬆戒煙的過程——前提是，你一定要嚴格遵照本書的指示。<br>
<br>
<br>
<br>
<br>
第36章 失敗的主要原因<br>
<br>
 戒煙失敗的主要原因有二。其一是其他吸煙者的影響。在某些特定的場合，別人點起一支煙的時候，你可能會非常想效仿。怎麼應對這樣的場合，我已經詳細說明過了。提醒你自己，不存在"一支煙"這回事，吸煙是一種連鎖反應，你應該為跳出這種連鎖反應而自豪。記住，吸煙者其實很羡慕你，你應該可憐他，而他也需要你的憐憫。 其二是因為某一天感覺很糟糕。戒煙之前就要想清楚，無論對於吸煙者還是非吸煙者，生活都有高潮和低谷。生活原本就是這樣。 <br>
<br>
意志力法戒煙的問題在於，一旦戒煙者的生活碰上低谷，他就會產生吸煙的慾望，結果讓原本低落的心情變得更加不堪。非吸煙者則無論從生理上還是心理上，都能更好地應對生活的壓力。 <br>
<br>
 如果你在戒斷期間遭遇低谷，那就提醒自己，你在吸煙時碰上過更糟糕的情況（要不然你就不會決定戒煙了）。不要鬱郁不振，告訴你自己："沒錯，今天的確很糟糕，但吸煙只會讓我感覺更糟。明天自然會好起來，而且即使是現在，我也並不像以前那麼痛苦，因為我已經成功戒煙了。" <br>
<br>
吸煙者具有選擇性失明的能力，總對吸煙的負面效應視而不見。他們認為咳嗽不是吸煙的結果，而是長期感冒的緣故。假如在荒郊野外駕駛時，車突然壞了，你會自然而然地點起一支煙，但這樣能讓你高興嗎？當然不能。戒煙初期，你會把生活中的一切不順歸罪於戒煙本身。如果你的車這時候壞了，你會想："過去在這種時候，我會點起一支煙的。"沒錯，但是吸煙並不能解決問題，你只不過是在用幻想折磨自己而已。吸煙造就了你的痛苦，如果你還為不吸煙而痛苦的話，就永遠無法從痛苦中解脫出來。解脫的唯一方法是承認事實：戒煙是一個正確的決定，毋庸置疑。 記住，正確的心態永遠是最重要的。<br>
<br>
<br>
<br>
<br>
第37章 你並不需要替代品！<br>
<br>
不要使用任何戒煙替代品，包括口香糖、糖果、薄荷、非煙草型香煙、藥物等。替代品只會讓戒煙變得更難。如果你在戒斷期間使用替代品，只會延長戒斷癥狀，讓你更加痛苦。使用替代品時，你其實是在自我暗示："我需要吸煙，或是用別的方法填補空虛。"這就好比對搶劫犯的要求或是小孩子的撒嬌投降，只會讓對方更進一步。替代品並不能緩解戒斷反應，因為你的身體渴望的是尼古丁，不是食物。<br>
<br>
記住：1、沒有任何替代品能取代尼古丁。<br>
 2、你並不需要尼古丁。尼古丁不是食物，而是毒品。<br>
<br>
只有吸煙者才會遭受戒斷癥狀的折磨，非吸煙者不會。戒斷癥狀只是尼古丁的又一條罪狀，是毒蟲臨死前的絕望反撲。記住：空虛感是吸煙導致的，無法通過吸煙來填補。只有意識到你並不需要吸煙，也不需要用任何東西代替吸煙，你才能重獲自由。特別注意，絕對不要使用任何含有尼古丁的替代品，如尼古丁口香糖、貼劑、噴劑等。的確，少數戒煙者使用過這些替代品，最後也取得了成功。但是替代品並沒有給他們任何幫助，他們只不過是克服了更多的阻力----替代品導致的阻力。很不幸，許多醫生仍然建議戒煙者使用尼古丁替代法。"我並沒有'放棄'吸煙，只是'成為'了一名非吸煙者....這是我一生中最大的成就，我恨不得能與全世界分享"----大衛·歐這一點並不奇怪，因為如果你不理解煙癮的真正機制，就會覺得尼古丁替代法非常符合邏輯。按照那些醫生的理論，戒煙過程中，你的主要任務有兩個：<br>
<br>
1、改掉吸煙的習慣。 2、忍受生理上的戒斷反應。<br>
<br>
<br>
如果你正面臨兩大強敵，那麼最好不要與之同時交戰，而應各個擊破。<br>
<br>
這就是尼古丁替代法的理論基礎。按照這樣的邏輯，你所應該做的就是改掉吸煙的習慣，同時用尼古丁替代品抵消戒斷癥狀。等到習慣改掉之後，你再逐漸減少尼古丁的攝入，最終徹底擺脫毒癮。儘管聽起來很有道理，但是這樣的邏輯是建立在錯誤基礎之上的。吸煙是一種毒癮，不是一種習慣；生理上的尼古丁戒斷癥狀非常輕微，幾乎感覺不到。戒煙主要並不是克服生理上的毒癮，而是擺脫心理上的依賴。你必須盡快殺死身體裡的小毒蟲，以及潛意識裡的大毒蟲。替代法不僅會讓小毒蟲活得更久，而且對大毒蟲完全沒有制約作用。<br>
<br>
輕鬆戒煙法的原理是：先殺死大毒蟲（擺脫洗腦的影響），再熄滅最後一支煙，餓死小毒蟲（讓尼古丁毒癮自行消散）。一旦大毒蟲已死，即使小毒蟲還在?延殘喘，也不會造成什麼危害。試想一下，假如你給吸毒者提供毒品，能不能幫他們擺脫毒癮？某位醫學界權威人士甚至在電視上說，一些吸煙者對尼古丁的信賴性已經非常嚴重，假如他們戒煙的話，必須終生使用尼古丁替代品。身為專業人士，他怎麼能對最淺顯的事實視而不見，把尼古丁這種毒品與食物、水和氧氣等同起來？有的戒煙者在戒煙之後，發現自己對尼古丁口香糖上了癮。有的戒煙者不僅沒能戒煙，而且又染上了"口香糖癮"。<br>
<br>
不要因為尼古丁口香糖味道糟糕就放鬆警惕----第一支煙也是這樣的。所有替代品的作用都是一樣的。吸煙者都會產生這樣的心理："現在我不能抽煙了，只能用口香糖、糖果、薄荷...來填補空虛。"儘管尼古丁戒斷反應與饑餓感很像，但絕不是同一回事，食物對戒斷反應完全沒有緩解作用。事實上，你越是嚼口香糖，就越會覺得想要吸煙。替代品最大的害處在於，它們會導致最主要的問題----洗腦作用----變得更加難以解決。"我需要用替代品代替吸煙"的想法，其實是在暗示你自己："我需要吸煙，戒煙是一種犧牲。"不要用替代品掩蓋根本問題。大量吃糖或者嚼口香糖，同樣算不上是享受，你只會變得肥胖不堪，而且最終還是會向煙癮投降。輕度吸煙者認為，偶爾抽一支煙是對自己的獎勵，戒煙則是剝奪了這種獎勵。只在休息時間吸煙的辦公室職員，工作時不允許吸煙的工人、教師和醫生等，都會產生這種想法。有人甚至會說："假如不能吸煙的話，我寧願放棄休息時間。"這其實說明，他們休息並不是為了放鬆，而是因為實在受不了煙癮的折磨。記住，吸煙絕對不是什麼獎勵。<br>
<br>
吸煙就好比先故意穿上小鞋再脫下來，"享受"暫時緩解痛苦的感覺。所以，你不妨採用這樣的替代方法：工作時故意穿小一號的鞋，而且絕不允許脫下來，直到休息時間為止。你同樣會覺得非常輕鬆，非常滿足，就像吸煙的"享受"一樣。或許你覺得這樣很愚蠢。沒錯，的確很愚蠢----吸煙也是同樣愚蠢，身為吸煙者時，你可能意識不到。戒煙後你會發現，你原本就不需要這樣的"獎勵"。仍然困在煙癮陷阱裡無法自拔的人，只會讓你充滿同情。<br>
<br>
不要自欺欺人。認為戒煙是一種獎勵，你需要用替代品代替這種獎勵，只會讓你的戒煙努力最終失敗。如果你真的需要休息，那麼只有在戒煙之後，你才能真正享受休息時間的寧靜。記住，你並不需要替代品。在戒斷期，你可以把心理上的空虛感當作自我激勵，因為這意味著你的身體正在康復，因吸煙積累的毒素正在逐漸消散。你再也用不著依賴吸煙，再也用不著忍受煙癮的奴役。戒煙會讓你的胃口有所恢復，如果你因為食量增加導致體重略有上升，請不要擔心，這是正常的反應。經歷過"啟示性的一刻"（下文將會詳細描述）之後，你會意識到，積極的心態可以解決很多問題，包括體重問題。不過，絕不要在非用餐時間到處尋找零食，不然你不僅會變得肥胖不堪，而且戒煙過程也會更痛苦。零食並不能解決問題，只會拖延問題的解決。<br>
<br>
<br>
<br>
<br>
<br>
第38章 我需要遠離誘惑嗎？<br>
<br>
<br>
在這本書裡，我一直要求你嚴格遵照指示行事，而不是僅僅提供建議。我有這樣的信心，是因為所有的指示不僅都有嚴密的理論基礎，而且都經過無數例實踐驗證。<br>
然而在這一章中，我只能提供建議，無法給出準確的指示。究竟哪些事情稱得上誘惑，你應該如何對待這些誘惑，都需要你自己來決定。不過，我希望我的建議能夠有所幫助。<br>
<br>
我們吸煙是因為恐懼，這種恐懼可以分為兩方面：<br>
1、如果不吸煙，我該怎麼生活？<br>
每當吸煙者夜裡出門，感覺身上帶的香煙不夠時，都會體驗到這種恐懼。導致恐懼的並不是生理上的戒斷反應，而是心理上對吸煙的依賴----你覺得不吸煙就沒法正常生活。在你吸掉最後一支煙時，儘管戒斷反應的程度最低，這種恐懼卻最為嚴重。這其實是人類對未知事物的本能恐懼，當你第一次學習跳水時，同樣會感受到這種恐懼----一米高的跳板仿佛有六米高，而六米深的跳水池仿佛只有一米深。你覺得一旦跳下去，頭一定會撞到池底。然而，如果你鼓足勇氣跳下去，就會發現一切其實非常簡單。這就解釋了為什麼許多意志力很強的吸煙者不敢戒煙，或是隻能堅持幾個小時不吸煙。事實上，有些吸煙者決心戒煙之後，立即就會點起下一支煙，速度比沒打算戒煙時還快。戒煙的決心會導致慌亂，慌亂會產生壓力，而壓力正是吸煙的觸發機制之一。你的潛意識會想"我要吸支煙"，而意識則不允許你這麼做，結果你會產生被剝奪感，誘發更大的壓力，讓吸煙的傾向變得更為強烈。如此循環下去，遲早你會敗下陣來。不要擔心。恐懼和慌亂完全是心理上的，是因為你相信自己對尼古丁的依賴性。事實上，你完全不需要尼古丁，等你意識到這一點，恐懼和慌亂就會自動消失，即使生理上的毒癮仍然存在。不要慌亂，相信我，跳下去的感覺很好。<br>
<br>
2、第二種恐懼則是長期的，你擔心戒煙會影響將來的生活質量，讓你無法面對生活的壓力。不要擔心。只要你能鼓起勇氣跳下去，就會發現事實根本不是那樣。<br>
需要拒絕的誘惑，主要包括兩方面：<br>
1、"我得隨身準備著煙，儘管不抽，但是這樣我會更有信心。"有這種想法的人，戒煙失敗率比一般人要高得多，這是因為當他們動搖的時候，很容易就可以抽出一支煙點上。假如必須忍受出門買煙的恥辱，或許他們就不會屈服於誘惑了。不過，更重要的失敗原因是，這樣的戒煙者並沒有下定決心，而是仍然心存猶豫。你應該抱的是這樣的態度："我已經戒煙成功了，這樣不是很好嗎？"所以，你還需要香煙幹麼？如果你仍然覺得有必要隨身準備著煙，那在開始戒煙之前，最好先把整本書重讀一遍。<br>
2、"戒斷期間，我是不是該盡量遠離壓力和社交場合？"我的建議是：是的，盡量遠離壓力，不要給自己增加負擔。至於社交場合，我的建議則相反，你應該全心全意享受生活，包括輕鬆的社交場合。即使生理上的毒癮還沒有消退，你也並不需要吸煙。參加聚會時，你應該隨時因戒煙成功而感到自豪，對身邊那些吸煙的人表現出憐憫。你很快會意識到戒煙後的生活是多麼美好----而在生理上的毒癮消散、體內積累的毒素消失之後，生活還會變得更加美好！<br>
<br>
<br>
<br>
<br>
第39章 啟示性的一刻<br>
<br>
戒煙者通常會在戒煙三個星期之內體驗"啟示性的一刻"：天空仿佛突然變藍了，你意識到自己已經徹底擺脫了煙癮，可以全心全意享受生活。在這一刻，所有的洗腦效果都會消失，你會開始可憐周圍的吸煙者。<br>
<br>
使用意志力法戒煙的人通常無法體驗這種感覺，因為儘管他們也享受戒煙後的生活，卻仍然認為戒煙是一種犧牲。你吸煙的時間越久，這一刻的感覺就越棒，而且這種感覺會陪伴你一生。<br>
<br>
我這一生非常幸運，經歷過很多奇妙的事情，但是最奇妙的就是在那啟示性的一刻。在其他激動人心的時刻，儘管我當時很高興，事後卻無法回憶當時的具體感覺。然而戒煙成功的快樂一直伴隨著我到今天。每當我情緒低落的時候，只要體會一下這種快樂，心情就會好很多。在我的幫助之下成功戒煙的人，有一多半都體驗過同樣的感覺。<br>
<br>
我研究了20年來的反饋信息，發現這一刻通常會在戒煙後幾天之內出現。<br>
而對於我自己，在我還沒有熄滅最後一支煙時，就已經體驗到了這種感覺。戒煙診所剛開辦時，我經常為戒煙者提供個人咨詢，每次咨詢即將結束時，他們通常會說："你用不著再說了，亞倫。我現在把一切都看得清清楚楚，我知道我再也不會吸煙了。"在群體咨詢中，我逐漸學會了在不與戒煙者直接交流的情況下，判斷這一刻是否已經到來。我還通過讀者來信了解到，許多讀過這本書的戒煙者都體驗過同樣的感覺。<br>
如果你一直遵照書中的指示行事，並且完全理解了吸煙的心理本質，那麼你現在應該體驗到了這種感覺。<br>
<br>
現在我經常會告訴前來咨詢的戒煙者，戒斷癥狀會在戒煙後五天內明顯緩解，在三個星期內徹底消失。我其實並不喜歡說這樣的話，因為這可能會引發兩個問題。第一，我有可能會讓戒煙者產生這樣的印象，他們需要忍受五天到三個星期的痛苦。第二，戒煙者可能會想："如果我能熬過這五天/三個星期，到時候我的感覺會瞬間改變。"如果他這樣想，或許會導致相反的結果：這五天/三個星期內他感覺良好，但是在那之後，生活卻會突然陷入低谷。他原本苦苦等待啟示性的一刻，等來的卻是鬱悶和失望。他的信心可能會被徹底摧毀。<br>
<br>
然而，假如我不做任何指示，許多戒煙者都會花一輩子時間，等待煙癮消失的信號----而這樣的信號根本就不存在。我懷疑，使用意志力法戒煙的人，大部分都屬於這種情況。<br>
<br>
我也曾考慮過告訴戒煙者，啟示性的一刻馬上就會到來。但如果我這樣說，而這一刻卻沒有馬上到來，他就會喪失信心，覺得戒煙永遠無法真正成功。經常有人問我，這五天/三個星期的期限究竟是怎麼回事，是我隨意編造出來的嗎？不，這當然不是確定的期限，只是根據反饋信息做出的統計。戒煙大約五天后，戒煙者會逐漸忘記戒煙這件事情，開始恢復正常的心態。絕大多數戒煙者都是在這時經歷"啟示性的一刻"。最常見的情況是，你正在經歷某些特定情境，過去你在這種時候必須要吸煙，而現在你突然意識到，不吸煙的感覺其實更好，而且你完全沒有想到要吸煙。自從這一刻起，你的戒煙之旅就會一帆風順，因為你已經體驗到了自由的滋味。<br>
<br>
我發現，無論是我自己在過去，還是其他使用意志力法的戒煙者，通常會在戒煙約三個星期時失敗。我相信，這是因為戒煙三個星期之後，你發現自己已經沒有了吸煙的慾望。為了向自己證明這一點，你會點起一支煙。結果是，你原本已經徹底戒煙，又因為這一支煙重新染上了煙癮。吸完這支煙之後，隨著體內的尼古丁水平逐漸下降，戒斷反應又會重新出現。你會在潛意識裡想："我還沒有戒煙成功，因為我還是想再來一支。"你不會立即點上下一支煙，因為你不願重新染上煙癮。你會等上一段時間，直到自以為安全為止。下一次受到誘惑時，你就可以這樣告訴自己："上一支煙並沒有讓我上癮，所以再來一支也沒關係。"其實，這時候連鎖反應已經開始了。<br>
<br>
問題的關鍵在於，不要等待"啟示性的一刻"到來，因為在最後一支煙熄滅的那一刻，你的戒煙過程就已經完成了。你已經把該做的都做完了。你已經終結了尼古丁的攝入。任何力量都無法再次剝奪你的自由，除非你自己心存懷疑。享受正常的生活，維持自然的心態，這樣你很快就會體驗到那一刻的驚喜。<br>
<br>
<br>
<br>
第40章 最後一支煙<br>
<br>
確定了戒煙的時機之後，你就會熄掉最後一支煙，開始一個非吸煙者的生活。在這之前，你一定要捫心自問：<br>
1、你確定你能成功嗎？<br>
2、因為你的生活即將發生神奇的變化，你是心情低落，還是十分興奮？<br>
<br>
如果你仍然心存懷疑，那就先把整本書重讀一遍。記住，染上煙癮絕不是你自己的決定，但是一旦掉進煙癮陷阱，你就必須掙脫出來。為了擺脫煙癮的奴役，你必須下定決心：這支煙就是你的最後一支。<br>
<br>
你能讀到這裡，說明你的確想要戒煙。所以，你現在就可以下定決心。對自己鄭重宣誓，這一支煙熄滅之後，無論發生什麼事情，你都不會再抽下一支煙。或許你很擔心，因為你過去也曾發過這樣的誓，但是最終卻失敗了，或者你擔心戒煙過程會非常痛苦。不要恐懼----最糟糕的可能也不過是戒煙失敗而已，所以你根本沒有什麼可失去的。相反，只要戒煙成功，你就可以收穫許多。你甚至連失敗的可能性都不用考慮。戒煙過程不僅非常容易，而且是一種享受，因為這次你使用的是輕鬆戒煙法！你只需要遵照下面的指示：<br>
<br>
1、現在就鄭重宣誓，真心決定戒煙。<br>
2、點起你的最後一支煙，把污濁的毒氣深深吸煙肺部，問自己這樣究竟是不是享受。<br>
3、熄滅這支煙的時候，不要想"我絕不再吸煙了"或是"我再也不能吸煙了"，而是告訴自己："太棒了！我終於自由了！再也不用做煙癮的奴隸了！再也不用把毒氣吸進肺部了！"<br>
4、注意，最初的幾天之內，生理上的尼古丁毒癮不會立刻消失。你會在潛意識中想："我還要來支煙。"這並不僅僅是生理毒癮的作用，更是一種心理反應，你必須理解其中的機制。由於生理上的毒癮需要三個星期才能徹底消散，許多戒煙者都會認為，這三個星期內他們必須用意志力抗拒誘惑。事實並不是這樣。我們的身體並不需要尼古丁，只有大腦才需要。如果在接下來的幾天裡，你的確產生了"我還要來支煙"的想法，那你其實只有兩種選擇：看透這種想法的本質----尼古丁戒斷反應造成的空虛感。這樣的感覺應該讓你高興，你可以對自己歡呼：耶！我是個非吸煙者！ 或者你也可以任由這種想法持續下去，終生都渴望再來一支煙。想想看，先是決定"我以後再也不吸煙了"，然後再花一輩子時間質疑這個決定，反覆告訴自己"我還想來支煙"，還有什麼比這更愚蠢的嗎？只有採用意志力法的戒煙者才會這樣想，所以他們才會那麼痛苦，一輩子永遠生活在矛盾之中，或者最終宣告戒煙失敗。<br>
5、有些人之所以感覺戒煙很難，是因為他們總是在懷疑，總是在等待某種跡象證明他們的成功。所以，絕對不要質疑你的決定，因為你很清楚，戒煙的決定是正確的。如果你開始質疑，就會讓自己陷入矛盾之中----不能吸煙會讓你痛苦，吸煙則會讓你更加痛苦。無論你使用哪種戒煙法，最終目的究竟是什麼？不再吸煙嗎？當然不是！許多戒煙者儘管不再吸煙，卻終生為被剝奪感所折磨。吸煙者和非吸煙者之間，究竟有什麼本質區別？非吸煙者不需要也不想吸煙，他們沒有煙癮，也用不著靠意志力壓抑煙癮。你所追求的就是這樣的狀態，而且你完全可以達到。你用不著等待煙癮消散，因為自從最後一支煙熄滅的那一刻起，你就是個快樂的非吸煙者了！<br>
你永遠都是個快樂的非吸煙者，只要：<br>
<br>
1、你永遠不質疑戒煙的決定。<br>
2、你不去等待自己變成非吸煙者，因為轉變過程已經發生了。等待只會導致恐懼。<br>
3、你不去等待"啟示性的一刻"，也不會故意忘記吸煙這回事。否則只會導致恐懼。<br>
4、你不使用戒煙替代品。<br>
5、你看清所有吸煙者的本質，可憐他們而不是羡慕他們。<br>
6、無論生活處於高潮還是低谷，你都不會單為戒煙的緣故改變你的生活。如果你嘗試這樣做，就會把戒煙變成一種犧牲。記住，你並沒有放棄任何東西，相反，你擺脫了一種可怕的心理疾病，掙脫了一個險惡的陷阱。你的身心健康會逐漸恢復，生活的高潮會變得更加快樂，低谷也會不那麼難以承受。<br>
7、每當你想到吸煙這件事時，都會想：耶！我是個非吸煙者！<br>
<br>
<br>
<br>
第41章 最後的警告<br>
如果有機會回到染上煙癮之前的狀態，任何吸煙者都不會選擇吸煙。我接觸的吸煙者絕大多數都相信，只要我能幫他們成功戒煙，他們絕對不會再想到吸煙。然而，不少戒煙者在成功戒煙多年之後，又會掉回煙癮的陷阱。我想信這本書能夠幫你成功戒煙，但也要小心：戒煙容易，染上煙癮同樣容易。<br>
*不要兩次掉進同一個陷阱！<br>
<br>
無論你戒煙成功多久，有多麼自信，都絕對不要再吸煙，哪怕只是一支。不要讓煙草公司花重金進行的廣告宣傳矇蔽了你的雙眼，時刻牢記，吸煙是現i代社會的第一大殺手。你絕對不會嘗試海洛因，然而死於吸煙的人數卻是h海洛因的成千上萬倍。<br>
記住，第一支煙或許感覺沒有什麼，不僅味道糟糕，而且也不會緩解並不存在的戒斷癥狀。然而，它會讓尼古丁重新進入你的身體，讓你渴望著下一支煙，從而引發連鎖反應，讓你重新成為煙癮的奴隸。<br>
<br>
<br>
<br>
第42章 20年的反饋信息<br>
自從這本書出版以來，我已經積累了20餘年的反饋信息，包括對書中內容和診所咨詢服務的反饋。最初，輕鬆戒煙法的推廣過程十分艱難，那些所謂專家學者對我的方法嗤之以鼻。現在，世界各地的吸煙者紛紛涌向我的診所，其中也包括不少專業醫生。這本書在英國已經被評為"最有效的戒煙手段"，在世界各地得到了廣泛承認。<br>
<br>
我絕不是個慈善家。之所以對吸煙----並不是吸煙者，而是吸煙這件事情----宣戰，是因為我享受其中的成就感。每當又一個吸煙者成功戒煙，我都感到無比的快樂，即使他的成功跟我毫無關係。至於我收到的上千封感謝信，就更成了快樂的源泉。<br>
<br>
不過，有時我也會感到痛苦。讓我痛苦的主要是兩種類型的吸煙者。第一類人儘管戒煙很容易，但是又重新染上了煙癮，之後再戒煙就難以成功了。無論是這本書的讀者，還是來診所咨詢的戒煙者，都出現過這樣的問題。<br>
<br>
幾年前我曾接到一位男士的電話。他的心情非常糟糕，聲音已經帶上了哭腔。他說："我情願付你1000英鎊，只要你能讓我戒煙一個星期。我知道，只要能堅持一個星期，我就能成功戒煙。"我告訴他我們的收費是固定的，而且遠沒有1000英鎊那麼高昂。他參加了一次群體咨詢，結果發現戒煙居然如此輕鬆。他後來給我寫了封熱情洋溢的感謝信。<br>
咨詢快結束時，我說："記住，你們絕對不能再吸一支煙。"他當時的回答是："別擔心，亞倫。只要我能成功戒煙，以後肯定不會再吸煙了。"<br>
我立刻意識到，他並沒有真正接受我的警告。我說："我知道你現在的感受，但是六個月之後呢？"<br>
"亞倫，我真的再也不會吸煙了。"<br>
一年後，他又打來電話："亞倫，聖誕節那天我實在忍不住，就抽了一根小雪茄。現在我又恢復成每天40支煙了。"<br>
我問他："你還記得第一次打電話的時候嗎？當時你情願付出1000英鎊，只為了一個星期不吸煙。"<br>
"我還記得。當時我真蠢，不是嗎？"<br>
"你還記不記得曾向我保證，你以後再也不會吸煙了？"<br>
"記得，但我當時是個傻瓜。"<br>
這就好比你發現一個人陷在沼澤裡，泥水已經淹到了脖子，馬上就要遭到滅頂之災，你把他拉出來之後，他對你表示感激。但是六個月之後，你發現他又陷進了同一片沼澤。<br>
諷刺的是，這個人在之後的一次咨詢時說："你能相信嗎？我曾對我兒子保證，只要他在21歲生日之前不吸煙，我就給他1000英鎊。我真的給了他錢。現在他22歲，抽煙比什麼人都厲害。我真不明白他為什麼如此愚蠢。"<br>
<br>
我說："我看不出你說他愚蠢的理由。至少他有22年沒有染上煙癮，況且他還不知道這意味著什麼。儘管你很清楚吸煙的痛苦，還是只堅持了一年。"幸好，像這樣戒煙容易、染上煙癮更容易的人並不多見。不過當你戒煙成功時，千萬、千萬記得，絕對不要犯跟他一樣的錯誤。<br>
<br>
吸煙者們通常認為，這樣的人會重蹈覆轍是因為煙癮並沒有完全消失。事實正好相反，正因為他們發現擺脫煙癮十分容易，所以又喪失了對吸煙的恐懼。他們會想："我偶爾抽支煙完全沒關係。就算再染上煙癮，戒煙也是件容易的事情。"<br>
然而，他們錯了。戒煙的確很容易，但是想控制煙癮是不可能的。要做一個非吸煙者，就絕對不能吸煙。<br>
<br>
第二類讓我痛苦的吸煙者則是這樣的人：他們太過膽小，根本不敢嘗試戒煙，就算嘗試了也會遇到很多阻力。他們的問題主要在於：<br>
<br>
1、恐懼失敗。失敗並不可恥，不支嘗試卻是愚蠢的。換個角度思考，其實你在躲避根本不存在的東西。如果你嘗試了，最壞的可能性就是失敗，即使是這樣，相比嘗試之前，你也沒有什麼損失。而如果你成功的話，就可以得到非常大的收穫。不去嘗試本身就意味著失敗。<br>
<br>
2、恐懼戒煙會導致痛苦和慌亂。不要擔心，問問你自己：如果你今後不再吸煙的話，究竟會發生什麼可怕的事？什麼都不會發生。只有你繼續吸煙，可怕的事才會發生。慌亂並不是由戒煙導致的，而是由吸煙導致的，戒煙後自然會消失。這是戒煙最大的好處之一。難道你真的相信，吸煙者會寧願失去雙臂或雙腿，也不願停止吸煙？如果你感覺心慌意亂，可以通過深呼吸調整心情。如果某些人讓你感到慌亂，盡量躲開他們。如果你想哭，那就哭吧，不要以為這樣很丟臉。哭泣是緩解壓力的自然方式。哭過一場之後，你的感覺會好得多。教訓小孩子不要哭，是最錯誤的教育方法之一。他們強忍住眼淚的時候，其實內心正在遭受折磨。在英國，我們有一種說法"上嘴脣不要動"，意思是不要顯露出情感。然而情感的顯露是人類的天性，壓抑情感則是非人性的做法。放聲大喊，或者大發脾氣，找個紙箱子痛毆一頓，可以釋放你心中的壓抑。假設這是一場拳擊比賽，你不可能會被紙箱子打敗。沒人能讓時間停止。隨著時間的流逝，你體內的毒蟲也會逐漸餓死。你必然取得最終的勝利。<br>
<br>
3、不按指示行事。某些吸煙者會告訴我："你的方法就是不適合我。"然而他們隨後會承認，他們其實違反了一條甚至很多條指示（為了方便，我會把所有的指示在本章最後重複一遍）。<br>
<br>
4、誤解指示的意思。最主要的問題包括：<br>
■"我沒法讓自己不去想吸煙的事。"你當然沒法不想，而且一旦你這樣嘗試，就會感到恐懼。這就像是晚上睡不著的時候，越是努力嘗試，就越是難以入睡。我有90%的時間都在考慮吸煙的事。想吸煙的事並不可怕，重要的是你的具體想法。如果你想"我真的想來支煙"或者"我什麼時候才能自由"，那你就會感到痛苦。如果你想："耶！我是個非吸煙者！"那你就會感到快樂。<br>
■"生理上的毒癮什麼時候才會消散？"停止吸煙之後，你體內的尼古丁水平會迅速下降，但是生理上的戒斷反應會持續一段時間。戒斷癥狀會導致空虛感和不安全感，與天然的饑餓感和抑鬱感幾乎完全相同。正是因此，使用意志力法戒煙的人永遠無法判斷，他們究竟是否已經戒煙成功。即使生理上的毒癮已經完全消退，在饑餓或者鬱悶的時候，他們仍然會以為："我又想吸煙了。"事實上，我們完全不必在乎生理上的毒癮，因為尼古丁戒斷反應十分輕微，幾乎感覺不到。補牙之後，你是否會等著牙齒停止疼痛？當然不會。你會繼續正常的生活。雖然牙齒仍然在痛，你卻感覺很好。<br>
■等待"啟示性的一刻"。等待只會產生恐懼。我曾用意志力法堅持了三個星期沒有吸煙。然後我遇上了一位老朋友，他也是個戒煙者。<br>
他問："你現在怎麼樣？"<br>
"我已經熬過了三個星期。"<br>
"你是什麼意思？"<br>
"我堅持三個星期沒吸煙了。"<br>
"那將來呢？你打算一直熬下去嗎？還等什麼？你已經成功了，你是個非吸煙者了。"<br>
我當時想："他說得對，我還在等什麼？"不幸的是，我當時並不清楚吸煙的真正機制，所以很快又掉進煙癮陷阱。不過他的話的確很對，最後一支煙熄滅的那一刻，你就已經是個非吸煙者了。關鍵在於，你從一開始就要做個快樂的非吸煙者。<br>
■"我仍然想吸煙。"先決定戒煙，然後又這麼說，豈不是很愚蠢？不要自相矛盾。當你說"我仍然想吸煙"的時候，其實是說"我想做一個吸煙者"。非吸煙者絕不會想吸煙。既然你清楚自己的選擇，就不要故意折磨你自己。<br>
■"我決定一輩子戒煙。"為什麼？戒煙只要一瞬間就夠了，用不著一輩子。具體過程非常簡單。戒煙後的幾天裡，你的生活會受到非常輕微的影響。你的身體會出現戒斷反應，但是程度很輕，你幾乎感覺不到；即使是在這時，你也並不比先前痛苦，因為過去你同樣要忍受戒斷反應：在禁止吸煙的場合，在睡覺或吃飯時，等等。既然當時你都不在乎戒斷反應，現在為什麼要在乎？而且如果你不戒煙的話，戒斷反應將煩擾你一生。吸煙不能幫你享受生活，只會毀掉你的生活。戒煙後，即使生理上的尼古丁毒癮還沒消散，生活也比吸煙時更加美好。不要害怕社交場合，即使你會遇到許多吸煙者。記住，被剝奪快樂的不是你，而是他們。他們都從心底羡慕你，而你則可以驕傲地接受他們的羡慕。跟他們聊聊戒煙的話題，當他們發現你非常快樂時，就會覺得這一切非常神奇。關鍵在於，你比他們更能享受生活。<br>
■"我很痛苦。"這是因為你沒有完全遵照我的指示。反思一下，究竟在哪一條指示上出了問題。有些人儘管能理解我的說法，也全心全意相信，卻仍然無法擺脫鬱郁不振的心態，仿佛大難臨頭一般。記住，戒煙不僅是你真心想做的事情，也是全世界所有吸煙者真心想做的事情。無論你使用任何方法戒煙，只要保持正確的心態，隨時告訴自己"耶！我是個非吸煙者！"就可以了。既然你已經決定戒煙，還等什麼？至於這本書的其他內容，只是為了防止你走上歧路而已。<br>
<br>
*指示列表<br>
只要你完全遵照以下批示行事，戒煙就絕不可能失敗：<br>
1、鄭重宣誓，你永遠不會再吸煙，永遠不會再用任何方式攝入尼古丁，真心決定戒煙。<br>
2、清楚認識這一點：戒煙不需要放棄任何東西。我並不是指戒煙的好處（你當然很清楚這些好處），也不是指你完全沒有理由吸煙。我的意思是，吸煙無法提供任何享受，也無法成為你的依賴。享受和依賴的感覺只不過是幻覺，就像故意用頭撞暀妨寣A再停下來時的感覺。<br>
3、所有吸煙者都可以輕鬆戒煙。你的情況跟千百萬其他吸煙者並沒有什麼不同。他們能擺脫煙癮，過上正常的生活，你也可以。<br>
4、任何時候比較吸煙的利弊得失，結論永遠是"只有傻瓜才會吸煙"。任何東西都無法改變這一點，無論是在過去還是將來。既然你已經做出了正確的決定，就不要再生懷疑。<br>
5、不要刻意不去想吸煙的事，或是因此擔心。每當你想起吸煙這回事時，無論是今天，明天，你生命中的任何一天，你都要這樣想：耶！我是個非吸煙者!<br>
6、不要使用任何替代品。<br>
不要留著你的煙。<br>
不要躲避吸煙者。<br>
不要單為戒煙的緣故改變你的生活。<br>
只要你做到以上幾點，很快就會體驗到"啟示性的一刻"。不過，不要刻意等待那一刻的到來，只要專心生活就好。享受生活的高潮，度過生活的低谷，那一刻自然會到來的。<br>
<br>
<br>
第43章 拯救剩下的吸煙者<br>
<br>
社會風氣正在轉變，所有的吸煙者都感到迷茫。越來越多的人討厭吸煙，包括吸煙者自己。數百萬吸煙者已經成功戒煙，所有的吸煙者都在考慮戒煙。每當一個吸煙者脫離陷阱，剩下的吸煙者就會更加痛苦。他們心裡很清楚，用來之不易的金錢購買卷在紙筒裡的乾煙葉，點燃之後塞在嘴裡，把致癌性的焦油和其他劇毒物質吸入肺部，這一切是多麼荒唐。如果仍有人執迷不悟，不妨讓他們把點燃的香煙塞進耳朵裡，問他們這樣究竟有什麼區別。唯一的區別是，這樣他們就無法攝入尼古丁，而如果他們不把香煙塞在嘴裡，就根本不需要尼古丁。<br>
<br>
吸煙者無法為吸煙行為做出理性的解釋，但如果還有別人也這麼做，他們就不會感到那麼愚蠢。<br>
<br>
吸煙者會為他們的"習慣"而說謊，不僅欺騙他人，也欺騙自己。他們不得不這樣做。如果他們仍然想保留自尊，就必須對自己進行洗腦，必須為吸煙這種骯髒的"習慣"找尋藉口。他們要欺騙的不僅僅是自己，還有所有的非吸煙者。所以，他們總是在宣揚吸煙的"好處"。<br>
<br>
如果吸煙者使用意志力戒煙法，即使能夠成功，他們也會感到痛苦，仿佛戒煙是一種犧牲。別的吸煙者看到他們這樣，更會對吸煙的合理性深信不疑。成功的戒煙者都知道戒煙是一件好事，因為他們再也不用花錢毒害自己了。但是他們用不著為戒煙尋找理由，因為戒煙本來就是正確的。他們不會逢人就講，戒煙的感覺多麼神奇，非吸煙者的生活多麼幸福。只有別人問起的時候，他們才會描述戒煙的感覺。然而吸煙者根本不會問，因為他們不願意聽到答案。讓他們吸煙的原本就是恐懼，他們寧可像鴕鳥一樣，把頭埋進沙子裡。<br>
<br>
只有在真正需要戒煙的時候，他們才會問。<br>
<br>
幫助那些可憐的吸煙者吧。幫他們消除恐懼，告訴他們非吸煙者的生活多麼幸福。告訴他們戒煙之後，他們就不會受到咳嗽和嚏噴的折磨，不會受到煙癮的奴役，不用承擔心理陰影，可以真正享受生活。最好是讓他們也讀一讀這本書。<br>
不要指責吸煙者，怪他們污染環境，讓周圍的人噁心。許多戒煙者在這方面的表現特別惡劣，我認為這主要是意志力戒煙法的後遺證。使用意志力戒煙法的人，雖然成功擺脫了煙癮，卻沒有完全從洗腦作用中解脫出來，他們內心深處仍然認為戒煙是一種犧牲。他們之所以指責吸煙者，是為了向自己證明戒煙的合理性。指責吸煙者完全沒有幫助，只會讓他們感覺更加痛苦，從而加深他們的煙癮。<br>
<br>
儘管社會風氣的轉變是許多吸煙者選擇戒煙的原因，卻不會讓他們的戒煙過程變得更容易。事實上，情況正好相反。現在的吸煙者大都認為，他們是出於健康方面的考慮才決定戒煙的。這樣說並不準確。無論是現在還是過去，吸煙對健康的危害性都是一樣的，然而過去卻沒有那麼多人戒煙。事實上，戒煙者越來越多，是因為社會正在逐漸認清吸煙的本質：一種毒癮，一種骯髒的行為。"吸煙是一種享受"原本就是幻覺，而隨著人們的覺醒，這一幻覺正在逐漸消失，讓吸煙者徹底失去了寄託。<br>
<br>
地鐵系統的例子可以很好地體現吸煙者遭遇的困境。許多地鐵系統都全面禁止吸煙，這樣吸煙者就只有兩種選擇：告訴自己"如果地鐵裡禁止吸煙，我就改乘別的交通工具"（當然，這樣想完全沒有意義）；或者是告訴自己"這樣也好，可以幫我減少吸煙的量"。事實卻是，他在乘地鐵的一個小時裡，身心都要遭受煙癮的折磨。<br>
<br>
原本在這一個小時裡，他最多只會吸一兩支煙，然而走出地鐵站之後，他很可能開始連續吸煙，最終吸了四支，甚至更多。不僅如此，他還會更加相信吸煙是一種享受，導致心理上對吸煙的依賴更加嚴重。<br>
<br>
像這樣強制禁止吸煙導致的負面效應，在孕婦身上最為明顯。由於煙草公司的宣傳和社會的洗腦，許多女孩子都會在年輕時染上煙癮。等到她們結婚懷孕，生活壓力最大的時候，她們對吸煙的依賴也最強，然而醫生和其他人卻會要求她們停止吸煙，因為吸煙會對胎兒造成嚴重傷害。很多孕婦無法抵抗煙癮，儘管這不是她們自己的錯，她們卻會內疚一輩子。也有很多孕婦會暫時戒煙，心想"為了孩子，我必須這樣做，而且等到產期過後，我肯定也不會想吸煙了"。經歷過分娩的痛苦之後，她們會迎來人生最快樂的時光----一切痛苦和恐懼都已經結束，美麗的嬰兒已經出生----而因為之前的洗腦效果還在，她們幾乎都會馬上恢復吸煙。成功生育的快樂讓她們意識不到煙味的惡劣。她們並不想再次染上煙癮："只要一支煙就好。"太晚了！煙癮已經卷土重來，這一支煙已經引發了連鎖反應。就算她們產後不會馬上吸煙，也有可能因為產後抑鬱的壓力，重新掉進煙癮的陷阱。<br>
<br>
海洛因上癮者屬於罪犯的範疇，他們卻能得到社會的同情----"我們該怎麼幫助這些可<br>
憐人？"對於可憐的吸煙者們，我們也應該採取同樣的態度。其實，他們自己並不想吸煙，只不過是無法自拔，而且與海洛因上癮者不同，他們通常需要忍受多年的身心摧殘。這樣緩慢的自殺過程，遠比一下子結束生命更為痛苦。所以，不要羡慕吸煙者，也不要鄙視他們，他們需要你的憐憫。<br>
<br>
<br>
<br>
第44章 對非吸煙者的建議<br>
<br>
請向吸煙的親戚、朋友、同事推薦這本書。推薦之前最好仔細閱讀一遍，盡量把自己放在吸煙者的位置上思考。<br>
<br>
不要強迫他，或是試圖說服他/她（下文不再重複）戒煙。對於吸煙的危害性，他絕對比你更清楚。他吸煙不是為了追求享受，也不是因為願意這樣，他會這麼說只不過是為了保留面子。他吸煙是因為心理上的依賴性。是因為相信吸煙能幫他放鬆、提高他的勇氣和信心，是因為擔心不吸煙的話，他就無法享受生活。如果你強迫他戒煙，只會把他逼到死角，加重他對吸煙的依賴性。萬一把他逼成了秘密吸煙者，他就會受到更大的傷害（參見第26章）。<br>
<br>
你應該從反方面著手。讓他接觸戒煙成功的人（僅在英國就有900萬人，世界範圍內就更多了），讓他們告訴他，戒煙後的生活是多麼美好。一旦他相信自己可以戒煙，就會逐漸敞開心扉，這時你就可以開始解釋戒斷反應的原理：吸煙對他沒有任何益處，只會摧毀他的自信，讓他無法放鬆。<br>
<br>
"我把這本書讀了三遍，終於體驗到了那種感覺！現在我又能享受生活了。你真是個天才！"----卡夫·依<br>
<br>
現在他應該可以開始閱讀這本書了。或許他期待著滿篇關於肺癌和心臟病的內容。對他解釋，這本書的切入角度完全不同，不會詳細解釋吸煙與疾病之間的關係。<br>
最重要的是在戒斷期幫助他。無論他是什麼感覺，你都要假定他很痛苦。不要反覆告訴他戒煙很容易，因為他自己會提醒自己。只要告訴他，他現在的樣子很好，身上的煙臭完全消失了，呼吸也變得順暢多了。告訴他你為他而自豪。這樣的鼓勵十分重要。吸煙者嘗試戒煙時，親友同事的鼓勵會成為他的精神支柱。不過，他很快就會忘掉你的鼓勵，所以要經常重複。<br>
<br>
如果他自已不談論有關吸煙的話題，你或許會認為他已經忘了，最好不要提醒他。如果他使用的是意志力戒煙法，情況通常正好相反。所以，用不著擔心談論吸煙方面的話題，只要記得鼓勵他，而不是批評他。如果他不希望你提起吸煙這件事，他會告訴你的。戒斷期結束之前，盡你所能幫他緩解壓力，讓他的生活變得更有樂趣。<br>
這段時間你可能會壓力很大。他的脾氣有可能變得非常惡劣，你一定要做好心理準備。如果他責備你，不要爭辯，因為正是在這種時候，他才最需要你的鼓勵。如果你自己感到不爽，盡量不要表現出來。<br>
<br>
我過去嘗試意志力戒煙法的時候，經常會故意發脾氣，期待著妻子和朋友們說"我實在受不了你這樣，要不就吸支煙吧"。千萬不要給他這樣的藉口！你應該說："如果這就是吸煙的結果，那麼感謝上蒼，你很快就會自由了。你能有足夠的勇氣和決心戒煙，真是一件讓人高興的事情。"<br>
<br>
<br>
結語 終結這場醜行<br>
<br>
在我看來，吸煙是現代社會最嚴重的醜行，甚至比核武器還要嚴重。人類進化了這麼久，人類文明發展了這麼久，難道我們還不能彼此交流，不能把正確的知識和經驗傳遞給下一代嗎？即使是動物也懂得教自己的孩子躲避生活中的危險。<br>
<br>
只要核戰爭不爆發，就不會有任何問題。那些倡導核武器開發的人仍然可以說："正是核均勢導致了世界和平。"而如果核戰爭真的爆發，導致人類滅亡，就可以把吸煙問題和其他所有問題一併解決，而且對政治家們還有一個好處----再也沒有人可以告訴他們"你們搞錯了"（或許這就是他們倡導核武器開發的原因）。然而無論反對核武器的聲浪有多麼強烈，至少那些支持核武器的人動機是好的，是為了維持世界和平。至於那些支持吸煙的人，他們的動機除了一已私利外還能有什麼？二戰期間，人們的確相信吸煙能提高信心和勇氣，然而今天，所有人都知道吸煙有害無益。煙草公司的宣傳總是會強調，他們生產的香煙質量有多好。人們為什麼要關心一種毒藥的質量好壞？<br>
再沒有比這更虛偽的事情了。我們都知道抵制冰毒和海洛因，然而這兩種毒品的致死人數，還不到吸煙致死人數的一個零頭。2002年，英美兩國的吸煙人口比率分別為22%和26%，而中國更是高達31%，其中大部分人的生活並不富裕，只能節省基本生活費滿足煙癮。全世界每年都有近500萬人死於吸煙引發的各種疾病。吸煙是現代社會的頭號殺手，同時又是盈利最高的行業之一。僅在英國，政府每年因煙草銷售獲取的利稅額就高達80億英鎊。正是由於政府的姑息縱容，各大煙草公司才能用虛偽的宣傳毒害人們的思想，繼續賺取骯髒的黑錢。<br>
<br>
政府和煙草公司的人很聰明，在煙盒上印上"吸煙有害健康"的字樣，又在電視、廣播、報刊雜誌等媒體上進行戒煙宣傳，然後就告訴人們："我們已經警告過你們了，吸煙與否是你們自己的選擇。"吸煙者完全沒有選擇，正如海洛因上癮者完全沒有選擇一樣。他們並不是自己決定染上煙癮的，而是不幸掉進了精心設計的陷阱。如果吸煙者自己能夠選擇的話，除了少數不知輕重的青少年，全世界不會再有任何人吸煙。<br>
為什麼要制定雙重標準？為什麼國家和社會可以投入大量資源，幫助海洛因上癮者戒毒，卻對同樣可憐的吸煙者不管不顧？<br>
<br>
如果你向醫生求助，他要麼會告訴你"不要再吸煙了，不然你就會死"----你原本就清楚這一點，要麼會為你開具含有尼古丁的替代品，不僅收你一大筆錢，而且還會讓你的尼古丁毒癮更加嚴重。<br>
<br>
現在的戒煙宣傳對吸煙者完全沒有任何幫助，因為宣傳的理念和方式完全不對。這樣的宣傳只會增加吸煙者的恐懼，讓他們對吸煙產生更強的依賴性。戒煙宣傳甚至無法阻止青少年染上煙癮。青少年知道吸煙會導致死亡，但也知道僅僅一支煙不會。社會上還有那麼多吸煙的人，而青少年的模仿能力又是如此之強。我們怎麼能容許這樣的醜行繼續？政府為什麼不採取合適的態度？為什麼不告訴我們尼古丁是一種毒品，不僅不能幫我們放鬆，還會摧毀我們的意志？為什麼不告訴我們只要一支煙就會上癮？<br>
我還記得韋爾斯的科幻小說《時間機器》。在書中的未來世界，一個人不慎掉進河裡，而他的同伴們只是木然坐在河邊，對他的痛苦哀嚎充耳不聞。這樣毫無人性的場景讓我深深震撼，因為我意識到，社會對於吸煙者們的態度就是這樣。在英國，煙草公司贊助的飛鏢競賽經常在黃金時間直播，比賽結束之後，甚至有運動員點燃香煙的鏡頭。想象一下，假如贊助比賽的是意大利黑手黨，電視上出現運動員注射海洛因的鏡頭時，他們該怎樣彈冠相慶！<br>
<br>
為什麼社會允許原本健康的青少年染上煙癮，從此一生遭受身心兩方面的奴役，而我們卻漠不關心？<br>
<br>
你是否覺得我的話有些誇大？然而事實就是這樣。我父親50來歲就英年早逝，是吸煙引發的疾病奪走了他的生命。他原本是個非常健壯的人，如果不是因為吸煙，甚至能活到今天。<br>
我自己40多歲的時候，離死亡也只有一步之遙，儘管我的死因會被鑒定為腦溢血而不是吸煙。選擇幫助別人戒煙作為畢生事業之後，我曾接觸過無數人因吸煙患上各種嚴重疾病，包括很多命在旦夕的晚期患者。只要你仔細想想，你肯定也認識不少這樣的人。<br>
社會風氣正在轉變，仿佛斜坡上滾下的小小雪球，很快會引發一場雪崩。我真心希望這本書能夠成為推動雪崩的助力。<br>
你也可以盡自己的一份力量----只要把這本書推薦給更多的人。<br>
<br>
*最終的警告<br>
現在你已經成了一個快樂的非吸煙者，可以真心享受生活。為了確保你不再重蹈覆轍，請務必遵照以下指示：<br>
1、把這本書放在安全的地方，你想看的時候隨時都可以拿到。不要弄丟、出借這本書，或是把它送人。<br>
2、如果你發現自己開始羡慕哪個吸煙者，立即提醒自己，他其實更羡慕你。你並沒有被剝奪任何東西，而吸煙者卻被剝奪了許多。<br>
3、記住，你從來沒有享受過吸煙的感覺，這就是你戒煙的原因。其實你享受的是身為非吸煙者的感覺。<br>
4、記住，不存在"一支煙"這回事。<br>
5、永遠不要質疑你自己戒煙的決定。你知道你的決定是正確的。<br>
現在你終於可以說："耶！我是個非吸煙者！"<br>
      </van-col>
    </van-row>
  </van-row>
</div>  
</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>
.van-col {
  padding: 1rem;
  line-height: 25px;
  letter-spacing: 1px;
}

</style>